ent-MachineAnomalyVessel = Сосуд аномалий
    .desc = Контейнер, способный взять скан аномалии и превратить его в исследовательские данные.
ent-MachineAnomalyVesselExperimental = Экспериментальный сосуд аномалий
    .desc = Продвинутый сосуд аномалий с большим исследовательским потенциалом ценой повышенной нестабильности и слабого радиоактивного распада в окружающую среду.
ent-MachineAPE = A.P.E.
    .desc = Излучатель аномальных частиц, выпускающий нестабильные частицы, способные взаимодействовать с аномалиями.
ent-MachineAnomalyGenerator = Генератор аномалий
    .desc = Вершина псевдонаучных технологий.
