ent-CMBarFoodBase = { ent-BaseItem }
ent-CMMarineProteinBar = Черствый протеиновый батончик морпеха
    .desc = Самый ненастоящий на вид протеиновый батончик из всех, что вы видели, в глазури из заменителя шоколада. Порошок для него заменитель заменителя заменителя сыворотки.
ent-RMCMarineRCMSnackBar = Батончик "Бисквиты Браун"
    .desc = Дьявол под маской. Быстро съедается, вкус и текстура вполне приятные, но если съесть больше одного за короткое время, вы гарантированно не будете копать отхожие ямы в поле минимум две недели.
