ent-PortableGeneratorPacman = Портативный генератор типа П.А.К.М.А.Н.
    .desc = 
        Гибкий резервный генератор для питания разного оборудования.
        Работает на листах твердой плазмы, мощность до 30 кВт.
    .suffix = Плазма, 30 кВт
ent-PortableGeneratorSuperPacman = Портативный генератор типа С.У.П.Е.Р.П.А.К.М.А.Н.
    .desc = 
        Продвинутый генератор для питания отделов.
        Работает на листах урана, мощность до 50 кВт.
    .suffix = Уран, 50 кВт
ent-PortableGeneratorJrPacman = Портативный генератор типа М.Л.П.А.К.М.А.Н.
    .desc = 
        Маленький генератор, способный питать отдельные комнаты в экстренных случаях.
        Работает на сварочном топливе, мощность до 8 кВт.
        Для детей от 3 лет.
    .suffix = Сварочное топливо, 8 кВт
