revenant-defile-name = Осквернение
revenant-defile-desc = Оскверняет окрестности: срывает пол, повреждает окна, открывает контейнеры и разбрасывает предметы. После использования вы ненадолго уязвимы для атак.
revenant-overload-name = Перегрузка света
revenant-overload-desc = Перегружает все ближайшие лампы: они мигают и выпускают опасные молнии. После использования вы надолго уязвимы для атак.
revenant-blight-name = Порча
revenant-blight-desc = Заражает все ближайшие организмы болезнью, вызывающей накопление токсинов и усталость. После использования вы уязвимы для атак на среднее время.
revenant-malfunction-name = Неисправность
revenant-malfunction-desc = Нарушает работу ближайшей электроники. После использования вы надолго уязвимы для атак.
