ent-RMCScoutSniperSniperEquipmentCase = Кейс снаряжения снайпера-разведчика
    .desc = 
        Большой кейс со снайперской винтовкой M96S-B с глушителем и прицелом, нашлемным прицелом к ней, шестью запасными магазинами обычных патронов и сошками.

        ПРИМЕЧАНИЕ: положить предметы обратно в этот кейс нельзя.
    .suffix = Снайпер
ent-RMCScoutSniperMarksmanEquipmentCase = Кейс снаряжения снайпера-разведчика
    .desc = Большой кейс с марксманской винтовкой L112A1, нашлемным прицелом к ней, десятью запасными магазинами фугасных патронов со сминаемой головной частью и сошками.
    .suffix = Марксман
ent-RMCL49Case = Кейс штурмового дробовика L49
    .desc = Оружейный кейс со штурмовым дробовиком L49. Внутри сам L49, две коробки штурмовых патронов L49B и патронташ для дробовика образца L28.
    .suffix = PVE, RCM
