ent-CMSniperEquipmentCase = Кейс снаряжения снайпера
    .desc = 
        Большой кейс с вашей собственной дальнобойной снайперской винтовкой M96S, маскировочной броней и шлемом M45, разведывательным прицелом M42, боеприпасами, снаряжением корректировщика и прочим снаряжением.

        ПРИМЕЧАНИЕ: положить предметы обратно в этот кейс нельзя.
ent-RMCAntiMaterielEquipmentCase = Кейс снаряжения снайпера с крупнокалиберной винтовкой
    .desc = 
        Большой кейс с вашей собственной дальнобойной крупнокалиберной снайперской винтовкой XM43E1, маскировочной броней и шлемом M45, разведывательным прицелом M42, боеприпасами, снаряжением корректировщика и прочим снаряжением.

        ПРИМЕЧАНИЕ: положить предметы обратно в этот кейс нельзя.
ent-RMCGrenadeSpecEquipmentCase = Кейс снаряжения тяжелого гранатометчика
    .desc = 
        Большой кейс с усиленным многозарядным гранатометом M83, броней и шлемом гранатометчика M3-G4, солидным запасом разных 30-мм гранат и прочим снаряжением.

        ПРИМЕЧАНИЕ: положить предметы обратно в этот кейс нельзя.
ent-RMCDemoSpecEquipmentCase = Кейс снаряжения подрывника
    .desc = 
        Большой кейс с крупнокалиберным противотанковым гранатометом M5, усиленной легкой броней M3-T, пятью 84-мм ракетами и прочим снаряжением.

        ПРИМЕЧАНИЕ: положить предметы обратно в этот кейс нельзя.
ent-RMCScoutSpecEquipmentCase = Кейс снаряжения разведчика
    .desc = 
        Большой кейс с именной боевой винтовкой M4SPR, легкой броней и шлемом M3-S, боевым прицелом M4SPR, термоплащом M68, реактивным термобрезентом V3, боеприпасами и прочим снаряжением.
        ПРИМЕЧАНИЕ: положить предметы обратно в этот кейс нельзя.
ent-RMCPyroSpecEquipmentCase = Кейс снаряжения пиротехника
    .desc = 
        Большой кейс с огнеметом M34-T, броней и шлемом пиротехника M35, гибкой системой заправки "Бройлер-T" и прочим снаряжением.
        ПРИМЕЧАНИЕ: положить предметы обратно в этот кейс нельзя.
ent-RMCKitLoader = Набор заряжающего
    .desc = 
        Большой набор со всем необходимым, чтобы превратить рядового в заряжающего при специалисте-подрывнике.
        Серия небольших картинок показывает, как перезаряжать:
        Шаг первый: возьмите ракету
        Шаг второй: встаньте позади специалиста
        Шаг третий: убедитесь, что специалист держит гранатомет в обеих руках
        Шаг четвертый: зарядите ракету в гранатомет
        Шаг пятый: отойдите от зоны реактивной струи
ent-RMCKitSpotter = Набор корректировщика
    .desc = { ent-RMCKitBase.desc }
