fat-extractor-fact-1 = Жиры представляют собой триглицериды, состоящие из разных строительных блоков: глицерина и жирных кислот.
fat-extractor-fact-2 = Взрослым рекомендуется получать из жиров 20-35% энергии.
fat-extractor-fact-3 = Лишний вес и ожирение повышают риск хронических болезней: сердечно-сосудистых заболеваний, метаболического синдрома, диабета 2 типа и некоторых видов рака.
fat-extractor-fact-4 = Не все жиры вредны. Определенное количество жира необходимо для здорового сбалансированного питания.
fat-extractor-fact-5 = Насыщенные жиры должны составлять не больше 11% дневных калорий.
fat-extractor-fact-6 = Ненасыщенные жиры, то есть мононенасыщенные, полиненасыщенные и омега-3 жирные кислоты, содержатся в растениях и рыбе.
