ent-RMCSmartGunPVENoCamo = Тяжелый пулемет поддержки ML66A
    .desc = Собственно оружие из системы пулемета поддержки. По сути тяжелый мобильный пулемет.
    .suffix = PVE
ent-RMCSmartGunPVE = { ent-RMCSmartGunPVENoCamo }
    .desc = { ent-RMCSmartGunPVENoCamo.desc }
    .suffix = { ent-RMCSmartGunPVENoCamo.suffix }
ent-RMCSmartGunOvertunedPVE = Тяжелый пулемет поддержки ML66OT
    .desc = 
        Собственно оружие из системы пулемета поддержки. По сути тяжелый мобильный пулемет.

        Похоже, эту модель перетюнили, и бьет она сильнее обычного. Следите, куда направляете эту штуку.
    .suffix = PVE, перетюненный
ent-RMCSmartGunPMCPVE = Тяжелый пулемет поддержки ML79A
    .desc = Собственно оружие из системы пулемета поддержки, доработанное для PMC Ве-Я. По сути тяжелый мобильный пулемет.
    .suffix = PVE, PMC
ent-RMCAttachmentSmartgunHarness = Сбруя тяжелого пулемета поддержки ML66A
    .desc = Специальная сбруя для тяжелого пулемета поддержки ML66A. Помогает контролировать отдачу и держать оружие устойчиво, позволяет легко им маневрировать и даже держит его на весу без рукояти.
    .suffix = PVE
ent-RMCSmartGunRCMPVE = Единый пулемет ML66C
    .desc = Тяжелый мобильный пулемет Королевской морской пехоты. Сильно переделан из платформы ML66A ООН, стреляет патронами 10x30 мм с голографическим наведением.
    .suffix = PVE, RCM
