rmc-announcement-planet-lv = Получен автоматический сигнал бедствия с археологической площадки Лазарус-Лэндинг в пограничном мире LV-624. Группа реагирования с UNS "Алмайер" скоро будет направлена для расследования.

rmc-announcement-planet-solaris = Weston-Yamada потеряла связь с одним из своих хранилищ биоматериалов, Солярис-Ридж, на планете LV-1413. Weston-Yamada попросила UNS "Алмайер" выяснить причину.

rmc-announcement-planet-shiva = Получен автоматический сигнал бедствия с археологической площадки "Снежный шар Шивы" в пограничном ледяном мире "Ифрит". Группа реагирования с UNS "Алмайер" скоро будет направлена для расследования.

rmc-announcement-planet-fiorina = Получен автоматический сигнал бедствия из тюрьмы строгого режима "Орбитальная тюрьма Фиорина". Группа реагирования с UNS "Алмайер" скоро будет направлена для расследования.

rmc-announcement-planet-trijent = Потеряна связь с внесолнечной колонией Weston-Yamada "Дамба Триджент" на планете "Райдзин". На помощь направлен UNS "Алмайер".

rmc-announcement-planet-kutjevo = Получен автоматический сигнал бедствия из колонии Weston-Yamada "Нефтезавод Кутьево", известной ботаническими исследованиями, экспортом, а также обработкой и переработкой сырья. Для расследования направлен UNS "Алмайер".

rmc-announcement-planet-chances = Пан-пан. Говорит командир UNS "Ханьют", FORECON КМП США. Мы застряли на планете LV-522 в районе Участка Ченса. Связаться с "Ханьютом" не можем, наши десантные корабли сейчас не могут взлететь. Просим помощи у любых судов поблизости. Сообщение повторяется каждые 24 часа.

rmc-announcement-planet-hybrisa = Получен автоматический сигнал бедствия из колонии Weston-Yamada Гибриса-Проспера, огромного поселения размером с город, известного несметным богатством, масштабной добычей и процветающей торговлей. Недавно полностью выкупленная у TSE, бывшая колония стала ключевым активом Weston-Yamada: обширный городской центр с тысячами жителей и множество подчиненных внешних колоний. Для расследования направлен UNS "Алмайер".

rmc-announcement-planet-sorokyne = Получен автоматический сигнал бедствия из горнодобывающей колонии "Аванпост Сорокино" в пограничном мире LV-976. Группа реагирования с UNS "Алмайер" скоро будет направлена для расследования.

rmc-announcement-planet-varadero = Получен автоматический сигнал бедствия с военно-морской базы Нью-Варадеро. Группа реагирования с UNS "Алмайер" скоро будет направлена для расследования.
                                           Назначение: военно-морская база КМП США, основной оборонительный гарнизон города Нью-Варадеро, исследовательский объект и горнодобывающее предприятие

                                           Личный состав: 47
                                           Текущая температура: 20 °C внутри, 36 °C снаружи
                                           Представитель на месте: представитель ООН Стив Хайфиш
                                           Антенна связи: требуется ремонт

                                           Другой информации на данный момент нет.

rmc-announcement-planet-varadero-1 = Мэйдэй, мэйдэй, мэйдэй. UNS "Алмайер", видим вас на подходе. Говорит лейтенант #%-#^-@%#, код авторизации Лима Альфа Сьерра Девять, вещаю на всех частотах. Ждите доклада об обстановке.


                                             База захвачена ксеноморфами. Остатки наших сил отступили через туннель в город Нью-Варадеро и обрушили его за собой. Если вы пришли помочь, лучше всего отрезать заражение от источника и зачистить саму базу. Мы займемся обороной города.


                                             Из-за муссона наши десантные корабли не могут взлететь и помочь вам, а единственный оставшийся сухопутный путь на остров мы перекрыли, так что пока погода не наладится, вы сами по себе. Конец связи.

rmc-announcement-planet-varadero-2 = "Алмайер", как слышите? Наши двусторонние вышки связи слишком слабые, пробиться сквозь непогоду может только передатчик этой ретрансляционной станции.


                                             Местная полиция помогает нам установить карантин вокруг острова. Постараемся отвлекать их, пока вы не зачистите базу. Конец связи.

rmc-announcement-planet-varadero-3 = "Алмайер", внимание. Наши силы отходят от побережья и занимают позиции за пригородами, у нас новый план.


                                             На шоссе вдоль реки Халдин устроено узкое место. Заманим их в эту воронку бронетранспортерами и устроим огневой мешок. Это должно запереть внутри достаточно тварей, чтобы обе стороны смогли перевести дух.


                                             Погода ухудшается, связь может временно пропасть. Сообщим, когда прояснится. Конец связи.

rmc-announcement-planet-varadero-4 = "Алмайер", как слышите? Повторяю, как слышите? Ловушка не сработала, позицию не удержать. Мы вынуждены отходить вглубь города.


                                             Официальным пунктом эвакуации назначена больница Святого Ферье. Там будет сосредоточена оборона города, а миротворцы уводят как можно больше гражданских под землю.


                                             Нам приходится бросить ретрансляционную станцию, но надеемся скоро получить от вас весточку. С богом. Конец связи.

rmc-announcement-planet-varadero-5 = Докладывает рядовой первого класса Торрес, лейтенант убит. Остальные все еще у пункта эвакуации, но некоторым из нас удалось прорваться к ретрансляционной станции и отбить ее.

                                             Если муссон утихнет, начинайте сажать десантные корабли на крышу больницы и вывозить людей. Все надеются на ваше прибытие. Конец связи.

rmc-announcement-planet-varadero-6 =  Ал--, к-о-нибу-ь ещ- з-есь? Э-о Т---ес! Я в-е е-е на ре---- ст----и с н-ск-льк-ми др-г-ми, н- н-с о--ез--и!

                                             М- в-е е-е сл--им в--т--лы со с--р--ы бо---ц-, д-лг- н- п-о-ер--им----
