chat-radio-fec-marsoc = MARSOC

fec-job-name-marsoc-operative = Оперативник MARSOC
fec-job-name-marsoc-commander = Командир MARSOC
fec-job-name-marsoc-curator = Куратор MARSOC
fec-job-desc-marsoc-operative = Боец личного отряда Верховного командования КМП США. Подчиняется Командиру и Куратору MARSOC.
fec-job-desc-marsoc-commander = Единственный командир отряда MARSOC на операции и его командир отделения. Подчиняется Куратору MARSOC.
fec-job-desc-marsoc-curator = Офицер Верховного командования, курирующий отряд MARSOC с админ-базы. Старше Командира и Оперативников.
fec-job-prefix-marsoc-curator = Кур.

fec-ghost-role-marsoc-operative = Вы Оперативник MARSOC, личного отряда Верховного командования КМП США. Лучшие из лучших, отобранные из элиты морпехов. Вы подчиняетесь только Верховному командованию и выполняете любые приказы. Никаких компромиссов, только результат.
fec-ghost-role-marsoc-commander = Вы Командир MARSOC, единственный командир отряда на этой операции. Ведите Оперативников и отчитывайтесь перед Куратором. Никаких компромиссов, только результат.
fec-ghost-role-marsoc-curator = Вы Куратор MARSOC, офицер Верховного командования. Вы находитесь на админ-базе, помогаете отряду, отвечаете на вопросы и ставите задачи. Вы старше Командира и Оперативников.
fec-ghost-role-marsoc-curator-rules = Ваша роль: [color=red][bold]Куратор MARSOC[/bold][/color]. Роль выдаётся только администрацией. Вы не покидаете админ-базу без разрешения администрации.
