reagent-name-rmcgenerictoxin = Обычный токсин
reagent-desc-rmcgenerictoxin = Общее обозначение для множества похожих токсинов, иногда образующихся как побочный продукт химических реакций.

reagent-name-rmcmolecularacid = Разбавленная молекулярная кислота
reagent-desc-rmcmolecularacid = Кислота неизвестного состава. Этот образец, похоже, не так опасен, как то, что течет в жилах ксеноморфов.

rmc-body-stings = Тело слегка пощипывает.

reagent-name-rmclexorin = Лексорин
reagent-desc-rmclexorin = Лексорин: крайне опасное вещество, которое повреждает ткани и парализует легкие, фактически останавливая дыхание. Смертелен даже в малых дозах. Хорошо нейтрализуется разновидностями дексалина.

reagent-name-rmcmindbreakertoxin = Токсин "Мозголом"
reagent-desc-rmcmindbreakertoxin = Сильный галлюциноген, запрещенный уставом морской пехоты. Вызывает сильнейшие галлюцинации и очень сильное привыкание. Раньше назывался ЛСД.

reagent-name-rmcblackgoo = Черная слизь
reagent-desc-rmcblackgoo = Странное вещество неизвестного происхождения...

reagent-name-rmc-chloral-hydrate = Хлоралгидрат
reagent-desc-rmc-chloral-hydrate = Хлоралгидрат: первое синтетическое снотворно-седативное средство. Сильный седатив, почти мгновенно вызывающий сонливость, но в больших количествах смертельный. Часто применяется вместе с другими анестетиками при операциях.
