ent-RMCMarineUniformDressEnlisted = Парадная синяя форма рядового морпеха
    .desc = Рубашка и брюки легендарной парадной синей формы морской пехоты, почти не изменившейся с XIX века. Этот вариант без украшений для рядового состава от E-1 до E-3.
ent-RMCMarineUniformDressSenior = Парадная синяя форма старшего морпеха
    .desc = Рубашка и брюки легендарной парадной синей формы морской пехоты, почти не изменившейся с XIX века. На этом варианте знаменитый лампас "кровавая полоса", который носят сержанты и офицеры.
ent-RMCMarineUniformDressGeneral = Парадная синяя форма генерала морской пехоты
    .desc = Рубашка и брюки легендарной парадной синей формы морской пехоты, почти не изменившейся с XIX века. На этом варианте черные брюки и широкий лампас "кровавая полоса", который носят генералы.
