ent-RMCJumpsuitFreelancer = Полевая форма наемника
    .desc = Свободная полевая форма, идеальная для неформального наемника. Пахнет порохом и яблочным пирогом, вся в пятнах смазки и саке.
ent-RMCJumpsuitFreelancerBluePants = Одежда наемника
    .desc = Песочные камуфляжные штаны и синяя футболка. Обычный вид наемников, верных не стране, а только контрактам.
ent-RMCJumpsuitFreelancerGreenPants = Одежда наемника
    .desc = Лесные зеленые штаны и белая футболка. Обычный вид наемников, верных не стране, а только контрактам.
ent-RMCJumpsuitFreelancerBlackPants = Одежда наемника
    .desc = Черные тактические штаны и оливковая футболка. Обычный вид наемников, верных не стране, а только контрактам.
