ent-RMCExplosiveBreachingCharge = Штурмовой заряд
    .desc = Взрывное устройство для проникновения в помещения. Защищает подрывника от взрыва и осыпает смертоносными осколками тех, кто по ту сторону.
ent-RMCExplosiveBreachingChargeRubber = Заряд для подавления беспорядков X17
    .desc = Взрывное устройство для проникновения в помещения, защищающее подрывника от взрыва. В отличие от обычного штурмового заряда, X17 выпускает конус резиновой картечи, чтобы обездвижить, а не убить.
ent-RMCExplosiveBreachingChargeRubberTSEPA = Заряд для подавления беспорядков TSEPA X17
    .desc = { ent-RMCExplosiveBreachingChargeRubber.desc }
ent-RMCExplosivePlastic = Пластиковая взрывчатка
    .desc = Чтобы проделать дыру где нужно и без лишних дыр вокруг.
