advertisement-condiment-1 = Надоело сухое мясо? Полейте его ароматными приправами!
advertisement-condiment-2 = Безопасные для детей приборы. Вилки, ложки и ножи, которыми ничего не разрежешь.
advertisement-condiment-3 = Кукурузное масло!
advertisement-condiment-4 = Подсластите день астротамом! Восемь из десяти врачей согласны, что он, скорее всего, не вызывает рак.
advertisement-condiment-5 = Острый соус! Барбекю! Холодный соус! Кетчуп! Соевый! Хреновый! У нас есть все соусы!
advertisement-condiment-6 = Не забудьте кетчуп и горчицу на бургеры! Повара часто забывают.
