ent-RMCM5CameraGear = Нашлемная камера M5
    .desc = Камера с креплением на голову, чтобы командиры видели то же, что и их бойцы. Более надежный вариант встроен во все стандартные боевые шлемы КМП США. Носится на ухе или на голове.
ent-RMCCameraGearPMC = Нашлемная камера Mk3 TOCU
    .desc = Доработанная и укрепленная камера, принятая в RCM. Тактической камерой наблюдения пользуются силы PMC Weston-Yamada, которые не носят обычных защитных головных уборов, чтобы куратор всегда знал, в каком состоянии оперативник.
