ent-WeaponNailgun = Гвоздезабиватель
    .desc = Плотницкий инструмент для забивания гвоздей в твердые поверхности. Конечно, если там ничего нет, то это просто очень острый гвоздь, летящий на большой скорости...
    .suffix = Заполнено
ent-RMCMagazineSMGNailgun = Магазин гвоздезабивателя (7x45 мм)
    .desc = Большой магазин огромных пласталевых гвоздей. К сожалению, из-за стоимости производства такие гвозди не по карману большинству военных проектов, и нужны они лишь на отдельных стройках.
ent-RMCCartridge7x45mm = Гвоздь (7x45 мм)
ent-RMCNail7x45mm = { ent-BaseBullet }
    .desc = { ent-BaseBullet.desc }
