ent-RMCSignRequisitions = Правила отдела поставок КМП США
    .desc = 
        1. Вы не имеете права на обслуживание или снаряжение. Модули это привилегия, а не право.
        2. Для обслуживания вы должны быть полностью одеты. Белье из криосна не допускается.
        3. Последнее слово и право отказать в обслуживании за квартирмейстером. Отменить его решение может только исполняющий обязанности командира.
        4. Пожалуйста, уважайте сотрудников поставок. Они много работают.
ent-RMCSignRequisitionsCreed = Табличка с кредо ОЛ
    .desc = Краткая версия кредо квартирмейстера от Корпуса квартирмейстеров ООН. Эта сугубо декоративная и церемониальная, гораздо короче и без современных правок.
ent-RMCSignWeYaRestrictedArea = Табличка запретной зоны Weston-Yamada
    .desc = 
        1. Телохранитель Weston-Yamada на корабле вправе несмертельно задерживать и/или обезвреживать нарушителей и смутьянов в этой зоне согласно уставу морской пехоты. Задержанных необходимо передать военной полиции.
        2. При коде "Зеленый" телохранителю разрешено длинноствольное оружие в пределах офиса.
        3. За пределами офиса эти права не действуют. Исключение из первого правила: когда телохранителю и/или корпоративному связному грозит непосредственная опасность. Обязательно соблюдать порядок эскалации.
