ent-MobGoliath = Голиаф
    .desc = Огромный зверь, ловящий добычу длинными щупальцами. Злить его не советуем ни при каких условиях.
ent-ActionGoliathTentacle = { "[color=red]Удар щупальцем[/color]" }
    .desc = Схватите и оглушите выбранного игрока щупальцами!
ent-GoliathTentacle = Щупальце
ent-BaseEffectGoliathTentacleSpawn = Щупальце
ent-EffectGoliathTentacleSpawn = Щупальце
ent-EffectGoliathTentacleRetract = { ent-BaseEffectGoliathTentacleSpawn }
ent-MobHivelord = Владыка улья
    .desc = Поистине чужеродное существо, масса неизвестной органики в постоянном движении. При атаке от него отделяются куски и нападают вместе с оригиналом.
ent-MobHivelordBrood = Выводок владыки улья
    .desc = Фрагмент владыки улья, сплотившийся вокруг оригинала. Один особой угрозы не несет, но...
ent-FoodHivelordRemains = Останки владыки улья
    .desc = Все, что осталось от владыки улья. Похоже, именно это позволяло ему отделять куски без вреда для себя... Целебные свойства скоро пропадут, если не использовать их быстро. Постарайтесь не думать о том, что едите.
ent-FoodHivelordRemainsInert = Инертные останки владыки улья
    .desc = Все, что осталось от владыки улья... Теперь все действительно потеряно.
ent-MobBasilisk = Василиск
    .desc = Территориальный зверь, покрытый толстым панцирем, поглощающим энергию. Под его взглядом жертвы замерзают изнутри.
