ent-RMCWeaponPistolPK7 = Электростатический пистолет PK-7
    .desc = Несмертельный пистолет производства Weston-Yamada. Электростатический пистолет PK-7 выпускают с 2080-х. Он точно стреляет электрически заряженными пулями, но из-за цены и постоянной необходимости чистки встречается редко.
ent-RMCMagazinePistolPK7 = Электростатический магазин PK-7 (9 мм)
    .desc = Вмещает 19 особых токопроводящих патронов 9 мм. Электростатический разгон в PK-7 толкает патрон cV9mm с пропорционально меньшей скоростью, чтобы передать больше кинетической энергии. В итоге бронебойный патрон становится несмертельным.
ent-RMCCartridgePistol9mmElectrostatic = Электростатический патрон (9 мм)
ent-RMCBulletPistol9mmElectrostatic = Электростатическая пуля (9 мм)
    .desc = { ent-BaseBullet.desc }
