ent-WeaponShotgunCustomBuilt = Самодельный дробовик
    .desc = Кое-как собранная куча металлолома и инопланетной древесины. Направьте конец на то, что должно умереть. Умеет стрелять очередями, как будто ему это нужно.
ent-WeaponShotgunCustomBuiltDamaged = Поврежденный самодельный дробовик
    .desc = Кое-как собранная куча металлолома и инопланетной древесины. Направьте конец на то, что должно умереть. Умеет стрелять очередями, как будто ему это нужно. Вернее, умел: ствол этого, похоже, лопнул, как перезрелая виноградина. Вот что бывает, когда собираешь дробовик своими руками.
