ent-WeaponShotgunM890 = Тактический дробовик M890
    .desc = Дробовик Weston-Yamada M890: полуавтоматический, с высоким темпом стрельбы.
ent-RMCWeaponShotgunM890Riot = Противомятежный дробовик M890
    .desc = Дробовик Weston-Yamada M890: полуавтоматический, с высоким темпом стрельбы. Покрыт синей воронью: знак применения для подавления беспорядков. Переделан под стрельбу только травматическими патронами 20 калибра.
    .suffix = Противомятежный, травматические
ent-WeaponShotgunM890Guard = { ent-WeaponShotgunM890 }
    .desc = Дробовик Weston-Yamada M890: полуавтоматический, с высоким темпом стрельбы. Красная рукоять означает, что он для почетного караула военной полиции.
    .suffix = Почетный караул
