ent-RMCWeaponShotgunXM38 = Тактический дробовик XM38
    .desc = Несколько лет назад Ве-Я начала испытывать MK221. КМП США взял ранний прототип, а позже принял его на вооружение по ограниченному контракту. Но силы специальных операций КМП США это не устроило, и они доработали доставшиеся им прототипы. В итоге их оружейники и умельцы создали MK210 под обозначением XM38: легкий складной дробовик, который пристегивается к поясу. Вдобавок он полностью автоматический, сделан из штампованного металла и сохраняет подствольный гранатомет. Настоящее чудо инженерной мысли.
ent-RMCWeaponShotgunXM38Filled = { ent-RMCWeaponShotgunXM38 }
    .desc = { ent-RMCWeaponShotgunXM38.desc }
    .suffix = Заполнено
