rmc-no-queen-hivemind-chat = Королевы нет. Вы одни.
rmc-new-queen = Новая Королева восстала, чтобы вести Улей! Возрадуйтесь!
rmc-queen-death-cooldown-over = Улей готов к эволюции новой Королевы. Без королевы улей продержится недолго!
rmc-no-queen-warning = Ваш хитин слабо подрагивает: улей на грани гибели. Если Королева не появится прямо сейчас, улей умрет!
rmc-hive-core-cooldown-over = Улей оправился после уничтожения прежнего ядра. Теперь можно заложить новое ядро улья.

rmc-hive-supports-castes = Теперь улей может прокормить: { $castes }
rmc-hive-supports-castes-human = Вдалеке раздается визг, и все внутри у вас холодеет... В колонии появилось что-то новое.
rmc-hive-supports-castes-synth = Вдалеке слышен зов неизвестной биоформы. Похоже, она велит сородичам сменить форму. Вы начинаете анализировать и расшифровывать странные звуки.
