rmc-xeno-strain-specialized-into = Специализация: { $strain }.

rmc-xeno-trapper-name = Сапер
rmc-xeno-trapper-description = Вы отказываетесь от обстрела, нейротоксина, кислотной завесы, кислотного распыления, части скорости и немного здоровья ради кислотных взрывов и ловушек, обездвиживающих врагов.
   Вы получаете:
   - Кислотный выстрел дробью на близкой дистанции с высоким уроном, особенно по пойманным целям.
   - - Попадая дробью по врагам, вы копите Прозрение. На 10 зарядах ваша следующая расстановка ловушек усиливается.
   - - - Попадание по пойманному врагу сразу дает максимум Прозрения.
   - Расстановку линии обездвиживающих ловушек на расстоянии, чтобы устраивать засады и сбивать врагов с толку.
   - - Усиленные ловушки держат дольше и усиливают следующий взрыв кислотной мины.
   - Дистанционный подрыв скрытых кислотных мин: с небольшой задержкой они взрываются кислотой, обжигая врагов и разъедая постройки.
   - - Усиленный взрыв наносит постройкам гораздо больше урона, а врагам чуть больше, и оставляет на них въедливую кислоту.
   - Временное ускорение при ранении, чтобы быстрее уйти от опасности.
rmc-xeno-trapper-popup = Поле боя мой холст, а эта сестра моя кисть. Расплавь их там, где они стоят.

rmc-xeno-dancer-name = Танцор
rmc-xeno-dancer-description = Вы отказываетесь от плевка, кислотного шара, кислотного распыления, разъедающей кислоты, рывка и немного брони ради высокого урона по одиночной цели.
   Вы теряете:
   - Рывок и кислотные способности.
   - Полную пользу от восстанавливающих феромонов сильнее "сильных".
   Вы получаете:
   - Более быструю регенерацию здоровья.
   - Уклонение от каждого 6-го снаряда, который попал бы в вас (снайперы и ракеты все равно попадают).
   - Способность ломать стены и другие простые постройки ударом когтей.
   - Метки на врагах при ударах когтями и хвостом, которые влияют на другие способности.
   - Хвостовое копье: обычный удар хвостом или удар с перезарядкой втрое короче, куда меньшим уроном, зато сквозь броню.
   - Пронзание: урон как от обычного удара когтями с частичным пробитием брони, по помеченной цели дважды.
   - Подсечку: обезоруживает врага, а помеченного оглушает.
   - Критические метки на врагах поблизости, когда вы доводите кого-то до крита или убиваете. Они работают как обычные метки, но пронзание и подсечка хвостом по такой цели не уходят на перезарядку. Удар когтями или хвостом по врагу с критической меткой сбрасывает перезарядку пронзания и подсечки.
   - Временное ускорение, позволяющее проходить сквозь врагов и союзников и уклоняться от каждого 3-го снаряда вместо 6-го.
rmc-xeno-dancer-popup = Достойное Королевы представление. Эта сестра станет моим орудием смерти.

rmc-xeno-oppressor-name = Угнетатель
rmc-xeno-oppressor-description = Вы отказываетесь от удара хвостом, плевка, кислотного шара, кислотного распыления, разъедающей кислоты, рывка, а также части урона и скорости ради большей стойкости к взрывам и способностей, меняющих расклад на поле боя.
   Вы получаете:
   - Способность ломать стены и другие простые постройки ударом когтей.
   - Дополнительный урон когтями по поваленным, обездвиженным и замедленным врагам.
   - Захват хвостом, чтобы притянуть врага, или похищение целой линии врагов.
   - Хлест по врагам перед собой, отбрасывающий и замедляющий их.
   - Удар, отбрасывающий врага, а если тот повален, обездвижен или замедлен, то пригвождающий его к месту и пробивающий броню.
rmc-xeno-oppressor-popup = Мне подвластно все. Эта сестра низвергнет сами небеса.

rmc-xeno-vanguard-name = Авангард
rmc-xeno-vanguard-description = Вы отказываетесь от плевка, кислотного шара, кислотного распыления, разъедающей кислоты и части здоровья ради прочного щита на один удар, который восстанавливается вне боя.
   Вы получаете:
   - Способность ломать стены и другие простые постройки ударом когтей.
   - Пронзание врагов на линии: если задеть хотя бы двоих, щит восстанавливается.
   - Блиц: ворваться в группу врагов, а повторным применением ударить всех вокруг. Если задеть хотя бы одного, щит восстанавливается.
   - Рассечение: отбрасывает врага или пригвождает его к месту. С поднятым щитом оба эффекта сильнее.
rmc-xeno-vanguard-popup = Бесстрашной рождаешься, бесстрашной служишь, бесстрашной умираешь. Эта сестра станет моим Авангардом.

rmc-xeno-valkyrie-name = Валькирия
rmc-xeno-valkyrie-description = Вы отказываетесь от удара хвостом, плевка, кислотного шара, кислотного распыления и части скорости ради дополнительной брони и способностей поддержки на передовой.
   Вы получаете:
   - Способность ломать прочнейшие стены и другие укрепленные постройки ударом когтей, а также сильные феромоны.
   - Тушение хвостом как сестер, так и пленников, а "Высоким галопом" можно отбрасывать взрывчатку и валить врагов.
   - Лечение себя и союзников с каждым ударом когтями и накопление ярости, которой можно привести в неистовство себя и союзницу ради брони и лечения.
   - Ободряющий визг, разом восстанавливающий группу и снимающий с нее недуги.
   - Спасение союзниц в опасности, поваленных или отдыхающих: вы притягиваете их к себе.
rmc-xeno-valkyrie-popup = Эта сестра не даст другим умереть, пока те не заслужат смерть. Сражайся или будь забыта.

rmc-xeno-gardener-name = Садовник
rmc-xeno-gardener-description = Вы отказываетесь от выбора смоляных выделений, разъедающей кислоты и передачи плазмы ради чуть более быстрой регенерации на смоле и нескольких новых способностей.
  Вы получаете:
  - Посадку до шести мощных смоляных плодов для сестер. Каждый плод стоит вам немного здоровья.
  - Посадку более живучей смолы.
  - Сбор плодов и кормление ими других в два раза быстрее.
  Смоляной всплеск позволяет:
  - Создавать участки липкой смолы.
  - Временно укреплять постройки своей плазмой.
  - Возводить недолговечные стены.
  - Ускорять рост плодов.
rmc-xeno-gardener-popup = Вот она, радость садовника: руки в смоле, голова во тьме, сердце отдано смоле.

rmc-xeno-healer-name = Целитель
rmc-xeno-healer-description = Вы теряете выбор смоляных выделений, заметную часть урона когтями, и вам будет чуть сложнее валить носителей. Взамен вы получаете сильные феромоны и способность залечивать раны сестер.
    Вы получаете:
    - Посадку до трех малых смоляных плодов.
    - Лечение сестер ценой плазмы и части своего здоровья.
rmc-xeno-healer-popup = Порознь мы падем, вместе победим. Мы живем ради улья и умираем ради улья.

rmc-xeno-resin-whisperer-name = Шептун смолы
rmc-xeno-resin-whisperer-description = Вы теряете:
  - Разъедающую кислоту.
  - Выделение плотной смолы.
  - Укрепление смоляных выделений.
  - Посадку узлов смолы вне смолы.
  - Пятую часть запаса плазмы.
  Вы получаете:
  - Дистанционное размещение смоляных выделений, включая узлы смолы, на расстоянии до двенадцати шагов!
  - Улучшенное зрение и более крепкую связь со смолой.
rmc-xeno-resin-whisperer-popup = Мы позволяем смоле вести нас. Она шепчет, так слушай внимательно.

rmc-xeno-acider-name = Кислотник
rmc-xeno-acider-description = Вы отказываетесь от прыжка, костяной крошки, дальнего зрения и части скорости ради дополнительного здоровья, брони и нового органа, который со временем наполняется летучей кислотой.
  Вы получаете:
  - Кислоту на врагах при каждом попадании.
  - Запас кислоты, который пополняется от ударов когтями и сам собой со временем (до 400). Его можно тратить на разъедающую кислоту, сильную, как у бойлера, но наносимую гораздо быстрее.
  - Способность стать живой бомбой, израсходовав всю накопленную кислоту. Продержитесь 20 секунд, и вы взорветесь, залив врагов и их укрепления кислотой. После этого вы переродитесь личинкой.
rmc-xeno-acider-popup = Эта сестра станет последним, что они услышат. Мученица.

rmc-xeno-steelcrest-name = Стальной гребень
rmc-xeno-steelcrest-description = Вы отказываетесь от удара хвостом по площади и части урона когтями ради более сильного удара головой и подвижности в обороне. Вы становитесь живым танком.
   Вы получаете:
   - Передвижение в оборонительной стойке. Стойка дает меньше брони и больше направленной брони и больше не защищает от оглушения взрывами.
   - Удар головой в оборонительной стойке без потери урона, с увеличенной дальностью и сильным отбрасыванием.
   - Поглощение урона в течение 6 секунд с небольшим лечением, которое также обновляет удар хвостом.
rmc-xeno-steelcrest-popup = Эта сестра, как и моя воля, несокрушима. Она станет моим стальным гребнем против всех, кто мне противится.

rmc-xeno-maid-name = Кошка-горничная
rmc-xeno-maid-description = Вы отказываетесь от собственного достоинства.
    Вы получаете:
    - Способность причинять душевные муки и врагам, и друзьям.
rmc-xeno-maid-popup = Мяу :3

rmc-xeno-vampire-name = Вампир
rmc-xeno-vampire-description = Вы теряете все свои способности, а также часть здоровья и урона. Взамен вы получаете много брони, чуть больше скорости, ускоренные атаки и совершенно новые способности, которые делают из вас убийцу.
  Вы получаете:
  - Бросок на противника, сбивающий его с толку.
  - Шквал: удар перед собой, который задевает и замедляет до трех высоких и лечит вас за каждого задетого.
  - Особый удар хвостом по площади, отбрасывающий высоких. Прямое попадание бьет сильнее, а если цель врезается в стену, урон еще выше и она оглушена.
  - Добивание высоких без сознания укусом в голову, залечивающее ваши раны.
rmc-xeno-vampire-popup = Никакой пощады! Перебей их всех!

rmc-xeno-eggsac-name = Яйценосец
rmc-xeno-eggsac-description = Вы отказываетесь от хранения лицехватов и смоляных ловушек ради более сильных феромонов, большего запаса яиц и способности их откладывать.
   Вы получаете:
   - Возможность класть яйца чуть дальше от себя.
   - Возможность класть яйца на смолу не из улья. Одновременно таких поддерживаемых яиц может быть 4: рядом с вами они живут долго, вдали от вас недолго.
   - Поддерживаемые яйца превращаются в обычные, коснувшись смолы улья, и не могут породить разумных лицехватов.
   - Производство яиц за счет постепенной траты плазмы.
rmc-xeno-eggsac-popup = Яйцо всегда приключение: следующее может оказаться совсем другим.

rmc-xeno-berserker-name = Берсерк
rmc-xeno-berserker-description = Вы теряете:
  - Усиление, натиск и ножничный разрез.
  - Часть здоровья.
  - Полную пользу от феромонов неистовства уровня "сильные" и выше.
  Вы получаете:
  - Скорость передвижения, чуть больше брони и новый набор способностей, превращающих вас в ужасающего монстра ближнего боя.
  - Лечение при ударах когтями и заряд ярости, повышающий броню, скорость и лечение от ударов, до шести зарядов.
  - Задержание: повышает скорость и замедляет следующую цель, по которой вы ударите.
  - Потрошение: после обездвиживающего замаха вы устраиваете сокрушительную мельницу, исцеляясь за каждого задетого врага.
  - Сшибание: отбрасывает цель и лечит вас, а при потраченном заряде ярости лечит еще сильнее.
rmc-xeno-berserker-popup = Эту сестру переполняет необузданная ярость. Ты станешь продолжением моего гнева.

rmc-xeno-charger-name = Таран
rmc-xeno-charger-description = В обмен на:
    - Способность к защитному щиту.
    - Часть брони и урона.
    - Устойчивость к замедлению от турелей.
    - Влияние феромонов неистовства.
    - Сбивание высоких с ног топотом.
    - Возможность фиксировать направление.

    Вы получаете:
    - Значительный запас здоровья.
    - Немного скорости.
    - Дополнительный урон от топота по лежащим высоким.
    - Ручное управление натиском с набором инерции: чем дальше вы бежите, тем выше урон и скорость, пока не достигнете максимума, о чем возвестит ваш рев.
    - Направленную броню: самая прочная спереди, слабее по бокам и слабее всего сзади.
    - Способность кувыркаться сквозь врагов.
    - Способность силой сдвигать врагов, тараня их.
rmc-xeno-charger-popup = Ничто не остановит этот улей. Эта сестра станет и непоколебимой преградой, и неудержимой силой.

rmc-xeno-hedgehog-name = Еж
rmc-xeno-hedgehog-description = Вы теряете:
  - Усиление, натиск и ножничный разрез.
  - Часть скорости передвижения и атаки.
  - Плазму: ее заменяют костяные осколки (до 300).
  Вы получаете:
  - Больше здоровья и брони, растущей с числом осколков (+2,5 брони за каждые 50 осколков).
  - Залп шипов: 8 шипов застревают в целях и замедляют их (75 осколков, перезарядка 10 сек.).
  - Шипастый щит: временный щит, ранящий врагов рядом при попадании по вам (150 осколков, 2 сек., перезарядка 11 сек.).
  - Сброс шипов: выпускает все осколки во все стороны с огромным уроном и ускоряет вас, но на 30 сек. останавливает выработку осколков (от 50 осколков, перезарядка 30 сек.).
rmc-xeno-hedgehog-popup = Шкура этой сестры ощетинилась смертоносными иглами. Пусть подходят и напарываются на твою защиту.

rmc-xeno-watcher-name = Наблюдатель
rmc-xeno-watcher-description = Вы теряете способность прятаться, зато получаете улучшенное зрение. Можно переключаться между улучшенным и сильно улучшенным зрением.
rmc-xeno-watcher-popup = Мои глаза во тьме: смотри, жди и бей.

rmc-xeno-designer-name = Проектировщик
rmc-xeno-designer-description = Вы теряете:
    - Прямое строительство из смолы.
    - Часть плазмы и здоровья.
    Вы получаете:
    - Немного скорости и более сильные феромоны.
    - Более дальнее зрение.
    - Размещение до 36 узлов проекта:
        - Оптимизированные узлы ускоряют строительство на 50%.
        - Гибкие узлы снижают расход плазмы на 50%.
        - Строительные узлы позволяют любому вложить плазму и возвести привязанную к смоле смоляную стену или дверь.
        - Эволюции трутня создают плотные варианты, привязанные к смоле.
    - Пометку узлов как стен или дверей.
    - Дистанционное улучшение смолы.
    - Великий смоляной всплеск: превращает узлы проекта в более слабые отражающие стены.
    - Немного более сильный захват.
rmc-xeno-designer-popup = Ты проектировщик улья. Иди и расширь улей за все пределы.

rmc-xeno-magicalgirl-name = Волшебница
rmc-xeno-magicalgirl-description = Получите плазменный жезл от Королевы-матери и превратитесь в волшебницу, чтобы сразиться с силами зла!
rmc-xeno-magicalgirl-popup = Силой Плазмы и Смолы! Преображение!
