cm-xeno-death-gasp = издает слабеющий утробный визг, из пасти пузырится зеленая кровь.

cm-xeno-death = Улей: { $xeno } погибает. Место: { $location }!
cm-xeno-death-queen = По улью прокатывается внезапная дрожь... Королева убита! Отомстим!

rmc-xeno-hibernation = Королева улетела без нас. Связь с разумом улья слабеет, и мы спешим найти укрытие, чтобы впасть в спячку...
rmc-xeno-death-king = По улью прокатывается внезапная дрожь... Король пал!

rmc-xeno-larva-recovered = { CAPITALIZE($larva) } сливается с ядром улья. Скоро появится новая личинка.
