rmc-ghost-role-information-cbrn-rules = Ваша роль: [color=purple][bold]Боец подразделения РХБЗ[/bold][/color]. Как правило, вы не должны вредить морпехам, но многое зависит от указаний администрации.
                                             Вы не помните ничего из прошлой жизни и ничего из того, что узнали, будучи призраком.
                                             Общие знания об игре сохраняются: как готовить, как пользоваться предметами и так далее.
                                             Помнить имя, внешность и прочие подробности своего прошлого персонажа [color=red]КАТЕГОРИЧЕСКИ НЕЛЬЗЯ[/color].

rmc-ghost-name-cbrn-rifleman = Стрелок РХБЗ
rmc-job-description-cbrn-rifleman = Вас готовили действовать в зонах химического, биологического, радиационного и ядерного заражения. Вы поддерживаете другие подразделения на зараженной территории.

rmc-ghost-name-cbrn-combat-tech = Боевой техник РХБЗ
rmc-job-description-cbrn-combat-tech = Вы обеспечиваете техническую поддержку и следите, чтобы группа была в безопасности в опасной среде.

rmc-ghost-name-cbrn-fireteam-leader = Командир огневой группы РХБЗ
rmc-job-description-cbrn-fireteam-leader = Вы ведете небольшую группу по зараженной территории: планируете и выполняете задачи, отвечаете за безопасность бойцов и взаимодействуете с другими подразделениями.

rmc-ghost-name-cbrn-squad-leader = Командир отряда РХБЗ
rmc-job-description-cbrn-squad-leader = Вы командуете отделением в зонах заражения, отвечаете за безопасность своих бойцов и взаимодействуете с другими подразделениями для выполнения задач.

rmc-ghost-name-cbrn-ws = Специалист по вооружению РХБЗ
rmc-job-description-cbrn-ws = Вы отвечаете за обслуживание и применение специального снаряжения для работы в зонах заражения.

rmc-ghost-name-cbrn-medic = Санитар РХБЗ
rmc-job-description-cbrn-medic = Вы оказываете медицинскую помощь бойцам на зараженной территории. Вас обучили лечить травмы и болезни, вызванные химическим, биологическим и радиационным поражением.
