rmc-ghost-role-information-pizza-rules = Ваша роль: [color=red][bold]Разносчик пиццы[/bold][/color]. Вы не враждебны ни одной фракции.
                                             Вы не помните ничего из прошлой жизни и ничего из того, что узнали, будучи призраком.
                                             Общие знания об игре сохраняются: как готовить, как пользоваться предметами и так далее.
                                             Помнить имя, внешность и прочие подробности своего прошлого персонажа [color=red]КАТЕГОРИЧЕСКИ НЕЛЬЗЯ[/color].

rmc-ghost-role-information-pizza-description = Ваша задача: доставить пиццу. Вы ПОЧТИ уверены, что адрес правильный...

rmc-ghost-name-pizza = Разносчик пиццы (нейтрал)
rmc-job-name-pizza = Разносчик пиццы
rmc-job-prefix-pizza = PIZZA
