rmc-ghost-role-information-responder-description = Отвечайте на факсы от имени своей фракции. Вы действуете по поручению администрации FEC.

rmc-ghost-role-information-responder-rules = Ваша роль: [color=red][bold]Ответчик на факсы[/bold][/color]. Отношения с другими фракциями зависят от вашей фракции.
                                             Вы не помните ничего из прошлой жизни и ничего из того, что узнали, будучи призраком.
                                             Общие знания об игре сохраняются: как готовить, как пользоваться предметами и так далее.
                                             Помнить имя, внешность и прочие подробности своего прошлого персонажа [color=red]КАТЕГОРИЧЕСКИ НЕЛЬЗЯ[/color].
                                             Вы действуете от имени администрации сервера, поэтому КРАЙНЕ тщательно подбирайте слова в факсах.
                                             Ответчики не принимают решений, резко меняющих ход раунда: не вызывают отряды быстрого реагирования и не отменяют решения администрации без ее согласия. Не приказывайте никому нарушать правила сервера. Если не уверены, нужно ли участие администрации, пишите в ахелп.
                                             При малейших сомнениях или если пришел факс, требующий внимания администрации, смело пишите в ахелп.
                                             Звоните морпехам по телефону только по ИСКЛЮЧИТЕЛЬНОМУ поводу. Основной способ связи у вас всегда факс.
                                             НИ ПРИ КАКИХ условиях не говорите по рации. Она только для прослушивания.
                                             НЕ используйте консоль наблюдения, чтобы вмешиваться в работу отделений или отправлять сообщения. Она только для наблюдения.
                                             НЕ злоупотребляйте полномочиями этой роли. За злоупотребления или несоответствие ожиданиям вас снимут с роли, а то и хуже.

rmc-job-name-unmc-responder = Офицер связи КМП США
rmc-job-description-unmc-responder = "Вы действуете от имени регионального командования КМП США и отвечаете на факсы, отправленные Верховному командованию КМП США."

rmc-job-name-weya-responder = Руководитель по связям Ве-Я
rmc-job-description-weya-responder = "Вы действуете от имени регионального отдела спецслужб Ве-Я и отвечаете на факсы."

rmc-job-name-provost-responder = Офицер связи военной прокуратуры
rmc-job-description-provost-responder = "Вы действуете от имени регионального управления Маршала военной прокуратуры и отвечаете на факсы, отправленные в это управление."

rmc-job-name-free-press-responder = Свободная пресса
rmc-job-description-free-press-responder = "Вы известный региональный редактор, представитель Свободной прессы."

rmc-job-name-clf-responder = Связной CLF
rmc-job-description-clf-responder = "Вы состоите в региональной ячейке CLF. Передавайте сведения местным ячейкам и получайте их."
rmc-job-prefix-clf-responder = INFO

rmc-job-name-spp-responder = Офицер связи SPP
rmc-job-description-spp-responder = "Вы действуете от имени регионального командования SPP и отвечаете на факсы, отправленные командованию SPP."

rmc-job-name-tse-responder = Офицер связи TSE
rmc-job-description-tse-responder = "Вы действуете от имени регионального командования TSE и отвечаете на факсы, отправленные командованию TSE."

rmc-job-name-cmb-responder = Офицер связи CMB
rmc-job-description-cmb-responder = "Вы диспетчер местного отделения CMB. Отвечайте на факсы соответственно."
