rmc-ghost-role-information-sof-rules = Ваша роль: [color=red][bold]Боец сил специальных операций MARSOC[/bold][/color]. Враждебны вы морпехам или нет, зависит от указаний администрации.
                                             Вы не помните ничего из прошлой жизни и ничего из того, что узнали, будучи призраком.
                                             Общие знания об игре сохраняются: как готовить, как пользоваться предметами и так далее.
                                             Помнить имя, внешность и прочие подробности своего прошлого персонажа [color=red]КАТЕГОРИЧЕСКИ НЕЛЬЗЯ[/color].

rmc-ghost-role-information-sof-description = Вы элитный боец морского рейдерского отряда, лучший из лучших. Вы беспрекословно преданы Верховному командованию и выполняете его директивы. Выполните поставленную задачу любой ценой!

rmc-ghost-name-marine-raider = Морской рейдер (союзник)
rmc-job-name-marine-raider = Морской рейдер
rmc-job-prefix-marine-raider = Op.

rmc-ghost-name-marine-raider-leader = Командир группы морских рейдеров (союзник)
rmc-job-name-marine-raider-leader = Командир группы морских рейдеров
rmc-job-prefix-marine-raider-leader = TL.
