cm-job-name-survivor = Колонист
cm-job-description-survivor = Вы пережили нападение на корпоративный объект. Вы работали или жили в колонии или на станции и до сих пор ухитрялись не попасться чужим... но только до сих пор.

rmc-job-name-survivor-civilian = Гражданский

cm-job-name-survivor-doctor = Колонист-врач

cm-job-name-survivor-engineer = Колонист-инженер

cm-job-name-survivor-security = Колонист-охранник

cm-job-name-survivor-corporate = Колонист-корпорат

cm-job-name-survivor-scientist = Колонист-ученый

rmc-job-name-survivor-co = Командир выживших
rmc-job-description-survivor-co = Вы майор КМП США.

rmc-job-name-survivor-synth = Выживший синтетик
rmc-job-description-survivor-synth = Вы синтетик, переживший нападение на корпоративный объект.

rmc-job-name-survivor-military = Выживший военный
rmc-job-description-survivor-military = Вы пережили нашествие ксеноморфов на колонию и состоите в какой-то военной организации.

rmc-playtime-tracker-job-name-survivor = Гражданский выживший
rmc-playtime-tracker-job-name-survivor-doctor = Выживший врач
rmc-playtime-tracker-job-name-survivor-engineer = Выживший инженер
rmc-playtime-tracker-job-name-survivor-security = Выживший охранник
rmc-playtime-tracker-job-name-survivor-corporate = Выживший сотрудник корпорации
rmc-playtime-tracker-job-name-survivor-scientist = Выживший ученый
rmc-playtime-tracker-job-name-survivor-military = Выживший военный
rmc-playtime-tracker-job-name-survivor-co = Командир выживших
rmc-playtime-tracker-job-name-survivor-synth = Выживший синтетик

cm-job-name-survivor-trucker = Колонист-дальнобойщик

cm-job-name-survivor-icb = Связной Межзвездного торгового бюро
CMJobSurvivorICB = Связной Межзвездного торгового бюро
cm-job-prefix-survivor-icb = ICB Rep.

cm-job-name-survivor-isr = Наблюдатель по правам внеземной жизни
CMJobSurvivorISR = Наблюдатель по правам внеземной жизни

rmc-job-name-survivor-cmb-deputy = Помощник Маршала CMB
CMSurvivorCMBDeputy = Помощник Маршала CMB

rmc-job-name-survivor-bureau-marshal = Маршал CMB
cm-job-prefix-survivor-cmb-marshal = CMB MAR

cm-job-name-survivor-flight-control-operator = Диспетчер управления полетами

cm-job-name-survivor-unmc = Уцелевший из КМП США

cm-job-name-survivor-prisoner = Заключенный
CMSurvivorPrisoner = Заключенный

cm-job-name-survivor-gang-leader = Главарь банды
CMSurvivorGangLeader = Главарь банды

rmc-job-greeting-survivor = Вы пережили нападение на колонию. Вы работали или жили в ней и до сих пор ухитрялись не попасться чужим... но только до сих пор.

  Вы прекрасно знаете об угрозе ксеноморфов и можете распоряжаться этим знанием как угодно.

  О морпехах и их намерениях вы НИЧЕГО не знаете.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

cm-job-name-survivor-miner = Колонист-шахтер

cm-job-name-surivor-priest = Капеллан

rmc-job-greeting-forecon = Вы морпех войсковой разведки КМП США (FORECON) с корабля UNS "Ханьют". Ваша группа погибла, проверяя сигнал бедствия, и вы застряли на этой планете. Пилот мертв, как и большая часть подразделения, а вы с товарищами отстреливаетесь и бежите, лишь бы выжить... Но припасы на исходе, еда заканчивается, и, возможно, единственный шанс уцелеть: пробиться на запад, к разбившемуся десантному кораблю, и забрать оттуда все полезное.

  Вы прекрасно знаете об угрозе ксеноморфов и можете распоряжаться этим знанием как угодно.

  О морпехах и их намерениях вы НИЧЕГО не знаете.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-name-forecon = Выживший FORECON
rmc-job-description-forecon = Вы морпех разведки КМП США, застрявший на планете. Ваш корабль, UNS "Ханьют", потерпел крушение. Сделайте все, чтобы выжить!

rmc-job-name-forecon-sniper = Снайпер
rmc-job-name-forecon-marksman = Меткий стрелок
rmc-job-name-forecon-support-tech = Техник поддержки
rmc-job-name-forecon-synth = Синтетик
rmc-job-name-forecon-commander = Командир

rmc-job-name-survivor-lv624-archeologist = Археолог
rmc-job-name-survivor-lv624-cargo-technician = Грузовой техник
rmc-job-name-survivor-lv624-corporate-liaison = Корпоративный связной на LV-624
rmc-job-name-survivor-lv624-security-guard = Охранник Ве-Я
rmc-job-name-survivor-lv624-medical-technician = Фельдшер скорой помощи
rmc-job-name-survivor-lv624-engineer = Инженер

rmc-job-greeting-corporate-dome-cl = Вы последний уцелевший руководитель Лазарус-Лэндинга!

  Вы знаете об угрозе ксеноморфов.

  Ваша главная задача: пережить вспышку заражения.

  Вы корпоративный связной Weston-Yamada на LV-624. До вас дошли слухи о каких-то очень странных яйцах, найденных в храме чужих к северо-востоку от колонии. Будучи тем самым умным руководителем, ради которого Компания вас и наняла, вы начали готовить офис к худшему, как только в чанах Исследовательского купола родился первый "лицехват". И оказались правы: все, кто называл вас психом, а этих тварей новыми "синтетиками", теперь мертвы. Только вы и ваша корпоративная охрана уцелели благодаря вашей паранойе. Натиск ксеноморфов был беспощаден: один из офицеров попал в топливный бак, взрыв разрушил часть купола, а многие укрепления растворились в кислоте. Вам нужно выжить и найти способ связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-corporate-dome-goon = Вы офицер корпоративной охраны!

  Вы знаете об угрозе ксеноморфов.

  Ваша главная задача: пережить вспышку заражения.

  Вы офицер корпоративной охраны Weston-Yamada на LV-624. Однажды корпоративный связной отвел вас в сторону и велел перенести снаряжение из офиса Маршалов в его кабинет, причем быстро. Вы начали укреплять Корпоративный купол, и руководитель предупредил, что скоро случится нечто страшное и накроет всю колонию, кроме вас. Связной оказался прав: эти так называемые "ксеноморфы" вырвались из Исследовательского купола и принялись уничтожать колонию. Когда они пришли за куполом и попытались перебить всех вас, вы едва отбились, потеряв одного из офицеров и большую часть укреплений. Связной сказал, что скоро найдет способ связаться с Weston-Yamada, а до прибытия спасателей нужно держаться.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-corporate-dome-goon-lead = Вы начальник корпоративной охраны!

  Вы знаете об угрозе ксеноморфов.

  Ваша главная задача: пережить вспышку заражения.

  Вы начальник корпоративной охраны Weston-Yamada на LV-624. Однажды корпоративный связной отвел вас в сторону и велел организовать всех охранников на месте, причем быстро. Вы начали укреплять Корпоративный купол, и руководитель предупредил, что скоро случится нечто страшное и накроет всю колонию, кроме вас. Связной оказался прав: эти так называемые "ксеноморфы" вырвались из Исследовательского купола и принялись уничтожать колонию. Когда они пришли за куполом и попытались перебить всех вас, вы едва отбились, потеряв одного из офицеров и большую часть укреплений. Связной сказал, что скоро найдет способ связаться с Weston-Yamada, а до прибытия спасателей нужно держаться.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-corporate-dome-goon-medic = Вы медик корпоративной охраны!

  Вы знаете об угрозе ксеноморфов.

  Ваша главная задача: пережить вспышку заражения.

  Вы медик корпоративной охраны Weston-Yamada на LV-624. Однажды корпоративный связной отвел вас в сторону и велел перенести припасы из медотсека в его кабинет, причем быстро. Вы начали укреплять Корпоративный купол, и руководитель предупредил, что скоро случится нечто страшное и накроет всю колонию, кроме вас. Связной оказался прав: эти так называемые "ксеноморфы" вырвались из Исследовательского купола и принялись уничтожать колонию. Когда они пришли за куполом и попытались перебить всех вас, вы едва отбились, потеряв одного из офицеров и большую часть укреплений. Связной сказал, что скоро найдет способ связаться с Weston-Yamada, а до прибытия спасателей нужно держаться.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-corporate-dome-goon-engi = Вы техник корпоративной охраны!

  Вы знаете об угрозе ксеноморфов.

  Ваша главная задача: пережить вспышку заражения.

  Вы техник корпоративной охраны Weston-Yamada на LV-624. Однажды корпоративный связной отвел вас в сторону и велел перенести снаряжение из инженерного отдела в его кабинет, причем быстро. Вы начали укреплять Корпоративный купол, и руководитель предупредил, что скоро случится нечто страшное и накроет всю колонию, кроме вас. Связной оказался прав: эти так называемые "ксеноморфы" вырвались из Исследовательского купола и принялись уничтожать колонию. Когда они пришли за куполом и попытались перебить всех вас, вы едва отбились, потеряв одного из офицеров и большую часть укреплений. Связной сказал, что скоро найдет способ связаться с Weston-Yamada, а до прибытия спасателей нужно держаться.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-varadero = Соленый вечерний бриз над разрушенной военно-морской базой "Нью-Варадеро" до сих пор несет вонь горящего форона. В голове эхом звучит предсмертный хохот призрака, и вы понимаете, что остались одним из немногих живых на этом израненном берегу. Хитростью, упорством и огневой мощью Объединенных Наций вы пережили и бесконечные волны ксеноморфов, и одинокого призрака, которого теперь удалось убить... Но крик новой матки возвращает вас к реальности. Скоро на вас снова нахлынет кислотная волна этих мерзких тварей.

   Вы знаете об угрозе ксеноморфов.

   Ваша главная задача: пережить вспышку заражения.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-name-survivor-commander-new-varadero = Командир базы
rmc-job-prefix-survivor-varadero-commander = КМП США CDR

rmc-job-name-survivor-varadero-synth = Синтетик поддержки
rmc-job-prefix-survivor-varadero-synth = КМП США SYN

rmc-job-name-surivor-beach-bum = Пляжный бездельник

rmc-job-name-survivor-varadero-chaplain = Капеллан базы
rmc-job-prefix-survivor-varadero-chaplain = КМП США CHAP

rmc-job-name-survivor-varadero-un-asst-rep = Помощник представителя ООН
rmc-job-prefix-survivor-varadero-un-asst-rep = UN AST REP

rmc-job-name-survivor-varadero-firefighter = Пожарный аэропорта
rmc-job-prefix-survivor-varadero-firefighter = КМП США ARFPS

rmc-job-name-survivor-ground-crew = Наземный техник
rmc-job-prefix-survivor-ground-crew = КМП США GCM

rmc-job-name-survivor-pilot = Летчик-истребитель
rmc-job-prefix-survivor-pilot = КМП США PO

rmc-job-name-survivor-medical-technician = Медтехник
rmc-job-prefix-survivor-medical-technician = КМП США MEDTECH

rmc-job-name-survivor-new-varadero-researcher = Исследователь "Нью-Варадеро"
rmc-job-prefix-survivor-new-varadero-researcher = WY RSR

rmc-job-name-survivor-new-varadero-xenoarchaeologist = Ксеноархеолог "Нью-Варадеро"
rmc-job-prefix-survivor-new-varadero-xenoarchaeologist = WY XARC

rmc-job-name-survivor-new-varadero-xenobiologist = Ксенобиолог "Нью-Варадеро"
rmc-job-prefix-survivor-new-varadero-xenobiologist = WY XBIO

rmc-job-name-survivor-new-varadero-rd = Директор по исследованиям "Нью-Варадеро"
rmc-job-prefix-survivor-new-varadero-rd = WY RD

rmc-job-name-survivor-varadero-base-police = Миротворец

rmc-job-name-survivor-hybrisa-civilian = Гражданский

rmc-job-name-survivor-hybrisa-office-worker = Гражданский: офисный работник

rmc-job-name-survivor-hybrisa-weyamart-employee = Гражданский: сотрудник "Веймарта"

rmc-job-name-survivor-material-reprocessing-technician = Гражданский: техник переработки материалов

rmc-job-name-survivor-fire-protection-specialist-hybrisa = Гражданский: специалист пожарной охраны
rmc-job-prefix-fire-protection-specialist-hybrisa = FPS

rmc-job-name-survivor-grind-barista = Гражданский: бариста The Daily Grind

rmc-job-name-survivor-tmcc-miner = TMCC: шахтер

rmc-job-name-survivor-medical-doctor = Врач

rmc-job-name-survivor-emt-paramedic = Скорая помощь: фельдшер

rmc-job-name-survivor-xenoarchaeologist = Ксеноархеолог

rmc-job-name-survivor-xenobiologist = Ксенобиолог

rmc-job-name-survivor-pizza-galaxy = Гражданский: курьер "Пицца Гэлакси"

rmc-job-name-survivor-commercial-pilot = Weston-Yamada: пилот гражданской авиации

rmc-job-name-survivor-hybrisa-engineer = Инженер-электрик
rmc-job-name-survivor-construction-worker = Строитель
rmc-job-name-survivor-heavy-vehicle-operator = Оператор тяжелой техники

rmc-job-greeting-para = Вы служите в 24-м полку парамаринов RCM!

  Аванпост "Саутер" был вашим последним местом службы перед выводом войск. Когда Weston-Yamada выкупила Гибрису, TSE начала выводить свои силы с планеты. Ваш полк сворачивался и готовился передать управление на время переходного периода. И тут началась вспышка заражения. Последние недели вы еле удерживали аванпост, отбивая волну за волной и укрывая немногих выживших. Теперь от полка осталось только ваше отделение. Аванпост разваливается, арсенал пуст, а у десантного корабля в ангаре так и нет топлива. Сигнал бедствия ушел больше недели назад. Остается только держаться и молиться, чтобы кто-нибудь откликнулся.

  Вы прекрасно знаете об угрозе ксеноморфов и можете распоряжаться этим знанием как угодно.

  О морпехах и их намерениях вы НИЧЕГО не знаете.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-name-para = Выживший парамарин
rmc-job-description-para = Вы парамарин RCM TSE, застрявший на планете. У вашего десантного корабля кончилось топливо. Сделайте все, чтобы выжить!

rmc-job-name-paramarine = Стрелок
rmc-job-name-para-pilot = Пилот морской авиации
rmc-job-name-para-engineer = Штурмовой инженер
rmc-job-name-para-medic = Медтехник
rmc-job-prefix-paramarine = 24/PARA

rmc-job-name-para-team-leader = Командир группы
rmc-job-prefix-para-team-leader = 24/PARA TL

rmc-job-name-para-synth = Синтетик поддержки
rmc-job-prefix-para-synth = 24/PARA Syn

rmc-job-name-para-commander = Командир
rmc-job-prefix-para-commander = 24/PARA CDR

rmc-job-name-survivor-infrastructure-engineer = Инженер инфраструктуры

rmc-job-name-survivor-reactor-technician = Техник реактора

rmc-job-name-survivor-civil-gendarmes-officer = Народная гражданская жандармерия

rmc-job-name-survivor-army-reservist = Армейский резервист
rmc-job-prefix-army-reservist = 202/ARMY

rmc-job-name-survivor-moh-doctor = Врач Министерства здравоохранения

rmc-job-name-survivor-msc-researcher = Исследователь Министерства колонизации

rmc-job-name-survivor-soro-civilian = Гражданин

rmc-job-name-survivor-fire-protection-specialist = Специалист по пожарной безопасности
rmc-job-prefix-fire-protection-specialist = FPPB

rmc-job-name-survivor-soro-miner = Комбинат "Цзютоу": шахтер

rmc-job-name-survivor-halcyon-dynamics-liaison = Halcyon Dynamics: корпоративный связной

rmc-job-greeting-soro-sof = Вы боец группы быстрого реагирования сил специальных операций SPP! Ваша главная задача: выжить. Вы считаете, что где-то к юго-западу разбился второй десантный корабль с дополнительным оружием. Ваша группа ССО Социалистического прогрессивного народного союза вместе с Министерством освоения космоса строила гарнизоны на далеких мирах. На обратном пути с фронтира вы приняли сигнал бедствия из народной колонии "Сорокин-Страта" на планете "Терма I" (LV-976), и вашу группу отправили разобраться. Разведка предполагала вылазку сепаратистов CLF или вторжение ООН и TSE, но стоило вам приземлиться в ангаре, как стало ясно: что-то не так. Никто не встречает. Не слышно привычной суеты рабочей колонии. И никаких следов вторжения. Задача ясна: выяснить, что стало с кораблем снабжения и товарищами, вернуть снаряжение и узнать правду о том, что на самом деле случилось с колонией.

  Вы прекрасно знаете об угрозе ксеноморфов и можете распоряжаться этим знанием как угодно.

  О морпехах и их намерениях вы НИЧЕГО не знаете.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-name-soro-sof-base = Выживший ССО SPP

rmc-job-description-soro-sof = Вы боец ССО SPP, застрявший на планете. Вашу группу отправили проверить сигнал бедствия. Выясните, что случилось с колонией.

rmc-job-name-soro-sof-sapper = Сапер ССО
rmc-job-prefix-soro-sof-sapper = 121/RECON SAP

rmc-job-name-soro-sof-medic = Медик ССО
rmc-job-prefix-soro-sof-medic = 121/RECON MED

rmc-job-name-soro-sof-sl = Командир отряда ССО
rmc-job-prefix-soro-sof-sl = 121/RECON SL

rmc-job-name-soro-sof-spec = Специалист ССО
rmc-job-prefix-soro-sof-spec = 121/RECON SPEC

rmc-job-name-soro-sof-soldier = Боец ССО
rmc-job-prefix-soro-sof-soldier = 121/RECON SOL

rmc-job-name-soro-sof-synth = Синтетик поддержки ССО
rmc-job-prefix-soro-sof-synth = 121/RECON SYN

rmc-job-name-survivor-trijent-chaplain = Капеллан плотины "Триджент"

rmc-job-name-survivor-trijent-goon = Охрана плотины "Триджент"

cm-job-name-survivor-trijent-doctor = Врач плотины "Триджент"

cm-job-name-survivor-trijent-researcher = Исследователь плотины "Триджент"

cm-job-name-survivor-trijent-trucker = Оператор тяжелой техники плотины "Триджент"

cm-job-name-survivor-trijent-engi-hydro = Инженер-гидроэнергетик

cm-job-name-survivor-trijent-dam-tech = Техник по обслуживанию плотины

cm-job-name-survivor-trijent-corporate = Корпоративный связной "Триджент"
CMSurvivorTrijentCorporate = Корпоративный связной "Триджент"

rmc-job-greeting-crashland = Вы боец разведгруппы SPP! Ваша главная задача: выжить. Вы считаете, что где-то к юго-востоку разбился второй десантный корабль с дополнительным оружием. Приказ был простым: разведать местность, выяснить, ведется ли здесь программа биологического оружия, и если да, взять колонию под контроль и добыть образец. Но никто не учел действующую зенитную батарею поблизости. И ваш корабль, и второй борт были сбиты. Вы едва успели перевести дух, как на вас набросились мерзкие ксеноморфы! Группа еле удержалась, потеряв четверых, но тварей все больше, а патроны на исходе. Вы считаете, что к вам уже летят спасатели Объединенных Наций.

  Вы прекрасно знаете об угрозе ксеноморфов и можете распоряжаться этим знанием как угодно.

  О морпехах и их намерениях вы НИЧЕГО не знаете.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-name-crashland-base = Выживший десантник SPP

rmc-job-description-crashland = Вы десантник SPP, застрявший на планете. Ваш штурмовой вертолет Ми-220 разбился. Сделайте все, чтобы выжить!

rmc-job-name-crashland-sapper = Сапер-десантник
rmc-job-prefix-crashland-sapper = 173/RECON SAP

rmc-job-name-crashland-medic = Медик-десантник
rmc-job-prefix-crashland-medic = 173/RECON MED

rmc-job-name-crashland-sl = Командир отряда десантников
rmc-job-prefix-crashland-sl = 173/RECON SL

rmc-job-name-crashland-spec = Специалист-десантник
rmc-job-prefix-crashland-spec = 173/RECON SPEC

rmc-job-name-crashland-soldier = Десантник
rmc-job-prefix-crashland-soldier = 173/RECON SOL

rmc-job-name-crashland-synth = Синтетик поддержки десанта
rmc-job-prefix-crashland-synth = 173/RECON SYN

cm-job-name-survivor-fiorina-corporate-liaison = Корпоративный связной на "Фиорине"
CMSurvivorFiorinaCorporateLiaison = Корпоративный связной на "Фиорине"

cm-job-name-survivor-fiorina-doctor = Врач "Фиорины"
CMSurvivorFiorinaDoctor = Врач "Фиорины"

cm-job-name-survivor-fiorina-engineer = Инженер "Фиорины"
CMSurvivorFiorinaEngineer = Инженер "Фиорины"

cm-job-name-survivor-fiorina-researcher = Исследователь "Фиорины"
CMSurvivorFiorinaResearcher = Исследователь "Фиорины"

cm-job-name-survivor-riot-officer = Офицер подавления беспорядков CMB
CMSurvivorFiorinaRiotOfficer = Офицер подавления беспорядков CMB
cm-job-prefix-survivor-riot-officer = CMB RCO

rmc-job-name-survivor-riot-TL = Командир группы подавления беспорядков CMB
rmc-job-prefix-survivor-riot-TL = CMB RCTL

cm-job-name-survivor-fiorina-cmb-synth = Синтетик поддержки CMB
cm-job-prefix-survivor-fiorina-cmb-synth = CMB Syn

cm-job-name-survivor-fiorina-cmb-riot-control-synth = Синтетик подавления беспорядков CMB
cm-job-prefix-survivor-fiorina-cmb-riot-control-synth = CMB RC Syn

CMSurvivorFiorinaPrisonGuard = Корпоративная охрана Ве-Я

rmc-job-greeting-riot-in-progress-CMB-TL = Вы командир группы подавления беспорядков CMB!

  Вы знаете об угрозе ксеноморфов.

  Ваша главная задача: пережить вспышку заражения.

  Вы руководите группой в отряде подавления беспорядков Колониального бюро Маршалов. Ваш диспетчер принял сигнал бедствия из печально известной орбитальной тюрьмы "Фиорина". Вы решили, что это очередной бунт, с которым не справилась малочисленная охрана: персонал тюрьмы все чаще переводят в другие уголки галактики. Вашу группу вызывали на помощь не в первый раз, но на этот раз, к несчастью, все оказалось куда серьезнее "мелкого бунта". Нагруженные одними травматическими "бобовыми мешками", вы высадились на посадочной площадке, но вас никто не встретил. Вы отправились в арсенал поговорить с квартирмейстером, а по пути находили лишь трупы заключенных и охранников. Опасаясь, что заключенные вооружены, группа уже меняла патроны на боевые, когда из темноты выпрыгнул какой-то огромный чужой и утащил Джерри, отошедшего помолиться. Тварь уволокла его так быстро, что никто не успел ничего сделать, а его крики затихли где-то в коридорах. Бедолага. Теперь нужно решать: искать новые улики о том, что здесь, черт побери, произошло, охотиться на то, что бродит в темноте, или занять оборону и надеяться, что на сигнал бедствия откликнется кто-то еще, пока не стало слишком поздно...

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-riot-in-progress-CMB = Вы офицер подавления беспорядков CMB!

  Вы знаете об угрозе ксеноморфов.

  Ваша главная задача: пережить вспышку заражения.

  Вы служите в отряде подавления беспорядков Колониального бюро Маршалов. Командир группы рассказал о сигнале бедствия из печально известной орбитальной тюрьмы "Фиорина". Скорее всего, очередной мелкий бунт быстро вышел из-под контроля. Тюрьма страдала от нехватки персонала, так что сигнал бедствия вас не удивил: опять вызывают делать за них их работу. Но на этот раз, к несчастью, все оказалось куда серьезнее "мелкого бунта". Нагруженные одними травматическими "бобовыми мешками", вы высадились на посадочной площадке, но вас никто не встретил. Вы отправились в арсенал поговорить с квартирмейстером, а по пути находили лишь трупы заключенных и охранников. Опасаясь, что заключенные вооружены, группа уже меняла патроны на боевые, когда из темноты выпрыгнул какой-то огромный чужой и утащил Джерри, отошедшего помолиться. Тварь уволокла его так быстро, что никто не успел ничего сделать, а его крики затихли где-то в коридорах. Бедолага. Теперь нужно решать: искать новые улики о том, что здесь, черт побери, произошло, охотиться на то, что бродит в темноте, или занять оборону и надеяться, что на сигнал бедствия откликнется кто-то еще, пока не стало слишком поздно...

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-riot-in-progress-CMB-synth = Вы синтетик поддержки CMB!

  Вы знаете об угрозе ксеноморфов.

  Ваша главная задача: пережить вспышку заражения.

  Вы синтетик поддержки, прикрепленный к отряду подавления беспорядков Колониального бюро Маршалов. Командир группы рассказал о сигнале бедствия из печально известной орбитальной тюрьмы "Фиорина". Скорее всего, очередной мелкий бунт быстро вышел из-под контроля. Тюрьма страдала от нехватки персонала, так что сигнал бедствия вас не удивил: опять вызывают делать за них их работу. Но на этот раз, к несчастью, все оказалось куда серьезнее "мелкого бунта". Нагруженные одними травматическими "бобовыми мешками", вы высадились на посадочной площадке, но вас никто не встретил. Вы отправились в арсенал поговорить с квартирмейстером, а по пути находили лишь трупы заключенных и охранников. Опасаясь, что заключенные вооружены, группа уже меняла патроны на боевые, когда из темноты выпрыгнул какой-то огромный чужой и утащил Джерри, отошедшего помолиться. Тварь уволокла его так быстро, что никто не успел ничего сделать, а его крики затихли где-то в коридорах. Бедолага. Теперь нужно решать: искать новые улики о том, что здесь, черт побери, произошло, охотиться на то, что бродит в темноте, или занять оборону и надеяться, что на сигнал бедствия откликнется кто-то еще, пока не стало слишком поздно...

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-riot-in-progress-CMB-riot-synth = Вы синтетик подавления беспорядков CMB!

  Вы знаете об угрозе ксеноморфов.

  Ваша главная задача: пережить вспышку заражения.

  Вы синтетик отряда подавления беспорядков Колониального бюро Маршалов. Командир группы рассказал о сигнале бедствия из печально известной орбитальной тюрьмы "Фиорина". Скорее всего, очередной мелкий бунт быстро вышел из-под контроля. Тюрьма страдала от нехватки персонала, так что сигнал бедствия вас не удивил: опять вызывают делать за них их работу. Но на этот раз, к несчастью, все оказалось куда серьезнее "мелкого бунта". Нагруженные одними травматическими "бобовыми мешками", вы высадились на посадочной площадке, но вас никто не встретил. Вы отправились в арсенал поговорить с квартирмейстером, а по пути находили лишь трупы заключенных и охранников. Опасаясь, что заключенные вооружены, группа уже меняла патроны на боевые, когда из темноты выпрыгнул какой-то огромный чужой и утащил Джерри, отошедшего помолиться. Тварь уволокла его так быстро, что никто не успел ничего сделать, а его крики затихли где-то в коридорах. Бедолага. Теперь нужно решать: искать новые улики о том, что здесь, черт побери, произошло, охотиться на то, что бродит в темноте, или занять оборону и надеяться, что на сигнал бедствия откликнется кто-то еще, пока не стало слишком поздно...

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-name-survivor-kutjevo-chaplain = Капеллан Кутьево

rmc-job-name-survivor-kutjevo-corporate = Корпоративный связной в Кутьево

rmc-job-name-survivor-kutjevo-doctor = Врач Кутьево

rmc-job-name-survivor-kutjevo-engineer = Инженер Кутьево

rmc-job-name-survivor-kutjevo-goon = Охрана Кутьево

rmc-job-name-survivor-kutjevo-researcher = Исследователь Кутьево

rmc-job-name-survivor-kutjevo-trucker = Оператор тяжелой техники Кутьево

rmc-job-name-survivor-solaris-chaplain = Капеллан Солярис-Ридж

rmc-job-name-survivor-solaris-corporate-liaison = Корпоративный связной на Солярис-Ридж

rmc-job-name-survivor-solaris-doctor = Врач Солярис-Ридж

rmc-job-name-survivor-solaris-engineer = Инженер Солярис-Ридж

rmc-job-name-survivor-solaris-scientist = Ученый Солярис-Ридж

rmc-job-name-survivor-solaris-trucker = Оператор тяжелой техники Солярис-Ридж

rmc-job-name-survivor-unmc-recruiter = Вербовщик КМП США

cm-job-name-survivor-un-peacekeeper = Миротворец ILRC

rmc-job-name-survivor-solaris-corporate-supervisor = Руководитель колонии
rmc-job-prefix-survivor-solaris-corporate-supervisor = Supervisor

rmc-job-greeting-solaris-pmc = Вы пережили крушение!

  Об угрозе ксеноморфов вы НИЧЕГО не знаете.

  Ваша главная задача: выжить. Вы считаете, что где-то к северу разбился второй десантный корабль с дополнительными припасами.

  Вы оперативник PMC корпорации Weston-Yamada. Ваш корабль летел на Солярис-Ридж, чтобы сопроводить заместителя менеджера. По пути пришел сигнал бедствия из колонии: на нее напали. Опасаясь, что это атака CLF, пилот направился к колонии на полной скорости. Но при входе в атмосферу отказал двигатель, и от перегрузки вы потеряли сознание. Очнувшись раненым... вы видите, что корабль рухнул прямо на колонию. Рядом лежат мертвые товарищи, но кого-то не хватает. Может, они выжили и ушли? Нужно выяснить, что случилось с колонией, попытаться найти уцелевших товарищей и связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-medic = Вы пережили крушение!

  Об угрозе ксеноморфов вы НИЧЕГО не знаете.

  Ваша главная задача: выжить. Вы считаете, что где-то к северу разбился второй десантный корабль с дополнительными припасами.

  Вы медик PMC корпорации Weston-Yamada. Ваш корабль летел на Солярис-Ридж, чтобы сопроводить заместителя менеджера. По пути пришел сигнал бедствия из колонии: на нее напали. Опасаясь, что это атака CLF, пилот направился к колонии на полной скорости. Но при входе в атмосферу отказал двигатель, и от перегрузки вы потеряли сознание. Очнувшись раненым... вы видите, что корабль рухнул прямо на колонию. Рядом лежат мертвые товарищи, но кого-то не хватает. Может, они выжили и ушли? Нужно выяснить, что случилось с колонией, попытаться найти уцелевших товарищей и связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-engineer = Вы пережили крушение!

  Об угрозе ксеноморфов вы НИЧЕГО не знаете.

  Ваша главная задача: выжить. Вы считаете, что где-то к северу разбился второй десантный корабль с дополнительными припасами.

  Вы инженер PMC корпорации Weston-Yamada. Ваш корабль летел на Солярис-Ридж, чтобы сопроводить заместителя менеджера. По пути пришел сигнал бедствия из колонии: на нее напали. Опасаясь, что это атака CLF, пилот направился к колонии на полной скорости. Но при входе в атмосферу отказал двигатель, и от перегрузки вы потеряли сознание. Очнувшись раненым... вы видите, что корабль рухнул прямо на колонию. Рядом лежат мертвые товарищи, но кого-то не хватает. Может, они выжили и ушли? Нужно выяснить, что случилось с колонией, попытаться найти уцелевших товарищей и связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-leader = Вы пережили крушение!

  Об угрозе ксеноморфов вы НИЧЕГО не знаете.

  Ваша главная задача: выжить. Вы считаете, что где-то к северу разбился второй десантный корабль с дополнительными припасами.

  Вы командир группы PMC корпорации Weston-Yamada. Ваш корабль летел на Солярис-Ридж, чтобы сопроводить заместителя менеджера. По пути пришел сигнал бедствия из колонии: на нее напали. Опасаясь, что это атака CLF, пилот направился к колонии на полной скорости. Но при входе в атмосферу отказал двигатель, и от перегрузки вы потеряли сознание. Очнувшись раненым... вы видите, что корабль рухнул прямо на колонию. Рядом лежат мертвые товарищи, но кого-то не хватает. Может, они выжили и ушли? Нужно выяснить, что случилось с колонией, попытаться найти уцелевших товарищей и связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-commander = Вы пережили крушение!

  Об угрозе ксеноморфов вы НИЧЕГО не знаете.

  Ваша главная задача: выжить. Вы считаете, что где-то к северу разбился второй десантный корабль с дополнительными припасами.

  Вы руководитель полевых операций PMC корпорации Weston-Yamada. Ваш корабль летел на Солярис-Ридж, чтобы сопроводить заместителя менеджера. По пути пришел сигнал бедствия из колонии: на нее напали. Опасаясь, что это атака CLF, пилот направился к колонии на полной скорости. Но при входе в атмосферу отказал двигатель, и от перегрузки вы потеряли сознание. Очнувшись раненым... вы видите, что корабль рухнул прямо на колонию. Рядом лежат мертвые товарищи, но кого-то не хватает. Может, они выжили и ушли? Нужно выяснить, что случилось с колонией, попытаться найти уцелевших товарищей и связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-supervisor = Вы пережили крушение!

  Об угрозе ксеноморфов вы НИЧЕГО не знаете.

  Ваша главная задача: выжить. Вы считаете, что где-то к северу разбился второй десантный корабль с дополнительными припасами.

  Вы заместитель менеджера Weston-Yamada, и корабль PMC вез вас на Солярис-Ридж под охраной. По пути пришел сигнал бедствия из колонии: на нее напали. Опасаясь, что это атака CLF, пилот направился к колонии на полной скорости. Но при входе в атмосферу отказал двигатель, и от перегрузки вы потеряли сознание. Очнувшись раненым... вы видите, что корабль рухнул прямо на колонию. Рядом лежат мертвые охранники из PMC, но кого-то не хватает. Может, они выжили и ушли? Вам нужно подняться на ноги и найти способ связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-name-survivor-shivas-liaison = Корпоративный связной на Шивасе
rmc-job-name-survivor-shivas-doctor = Врач Шиваса
rmc-job-name-survivor-shivas-researcher = Исследователь Шиваса
rmc-job-name-survivor-shivas-engineer = Инженер Шиваса

rmc-job-name-survivor-shivas-weya-commando = Коммандос Weston-Yamada
rmc-job-name-survivor-shivas-assman = Заместитель операционного менеджера

rmc-job-greeting-shivas-assistant-manager = Вы последний уцелевший старший администратор колонии!

  Вы знаете об угрозе ксеноморфов.

  Ваша главная задача: пережить вспышку заражения.

  Weston-Yamada направила вас на "Ифрит" заместителем операционного менеджера. Вспышка заражения обернулась сплошным хаосом: вы вместе с остальным персоналом Компании укрылись в защищенной комнате оперативного центра, а услышав снаружи стрельбу, опустили ставни. Кончаются еда, вода и патроны к оружию, которое вы когда-то называли "бесполезной тратой денег Компании". Вы помните, что администратор Шталь отправил сигнал бедствия всем кораблям поблизости в надежде, что Компания всех заберет, и побежал в космопорт. С тех пор вы его не видели. Пытаясь прорваться внутрь, так называемые "ксеноморфы" уже атаковали ставни, но безуспешно. Скоро они попробуют снова. Вам нужно выжить и связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-shivas-commando = Вы последний уцелевший охранник колонии!

  Вы знаете об угрозе ксеноморфов.

  Ваша главная задача: пережить вспышку заражения.

  Вы наемник, которого Weston-Yamada направила на "Ифрит". Вспышка заражения обернулась сплошным хаосом: вы вместе с остальным персоналом Компании укрылись в защищенной комнате оперативного центра, а услышав снаружи стрельбу, опустили ставни. Еда, вода и патроны на исходе. Вас поставили охранять укрывшихся в защищенной комнате, а остальная ваша группа была разбросана по всей колонии. С тех пор вы никого из них не видели. Пытаясь прорваться внутрь, так называемые "ксеноморфы" уже атаковали ставни, но безуспешно. Скоро они попробуют снова. Вам нужно выжить и связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-shivas-panic-room-researcher = Вы ученый Weston-Yamada в колонии!

  Вы знаете об угрозе ксеноморфов.

  Ваша главная задача: пережить вспышку заражения.

  Вы ученый и работаете на "Ифрите" в Weston-Yamada. Вспышка заражения обернулась сплошным хаосом: вы вместе с остальным персоналом Компании укрылись в защищенной комнате оперативного центра, а услышав снаружи стрельбу, опустили ставни. Еда, вода и патроны на исходе. Вы помните, что у ксеноморфов, как их назвал директор по исследованиям Кларк, множество разновидностей, у них, судя по всему, есть какой-то "лидер", а их кислота смертельно опасна и для людей, и для ставней. Вы бежали из лабораторий и больше не видели коллег. Пытаясь прорваться внутрь, так называемые "ксеноморфы" уже атаковали ставни, но безуспешно. Скоро они попробуют снова. Вам нужно выжить и связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-shivas-panic-room-doctor = Вы врач колонии!

  Вы знаете об угрозе ксеноморфов.

  Ваша главная задача: пережить вспышку заражения.

  Вы врач и работаете на "Ифрите" в Weston-Yamada. Вспышка заражения обернулась сплошным хаосом: вы вместе с остальным персоналом Компании укрылись в защищенной комнате оперативного центра, а услышав снаружи стрельбу, опустили ставни. Еда, вода и патроны на исходе. Вы помните, что у ксеноморфов есть что-то вроде имплантатора: он цепляется к лицу, а потом... нечто прорывается из груди прямо сквозь ребра. В медотсеке таких случаев было предостаточно. Пытаясь прорваться внутрь, так называемые "ксеноморфы" уже атаковали ставни, но безуспешно. Скоро они попробуют снова. Вам нужно выжить и связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-shivas-panic-room-engineer = Вы инженер колонии!

  Вы знаете об угрозе ксеноморфов.

  Ваша главная задача: пережить вспышку заражения.

  Вы инженер и работаете на "Ифрите" в Weston-Yamada. Вспышка заражения обернулась сплошным хаосом: вы вместе с остальным персоналом Компании укрылись в защищенной комнате оперативного центра, а услышав снаружи стрельбу, опустили ставни. Еда, вода и патроны на исходе. Вы помните, что ксеноморфы, похоже, видят в темноте: когда отключилось питание, одна такая тварь схватила коллегу, чинившего генераторы. Пытаясь прорваться внутрь, так называемые "ксеноморфы" уже атаковали ставни, но безуспешно. Скоро они попробуют снова. Вам нужно выжить и связаться с Weston-Yamada.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-greeting-tyrargo = Вы морпех КМП США. Учения на этой планете обернулись кошмаром: неожиданно появившийся огромный улей ксеноморфов превратил ее в зону боевых действий. Вашему батальону приказали оборонять город Тирарго-Рифт, чтобы десятки тысяч мирных жителей успели эвакуироваться в безопасную зону. Осада города длится уже две недели. Последние несколько тысяч гражданских ждут эвакуации у музея. Всю последнюю неделю ваше отделение в одиночку держит эту линию окопов, но патроны почти кончились, а жуки вот-вот пойдут в самый мощный натиск. Пора готовиться к последнему бою.

  Вы прекрасно знаете об угрозе ксеноморфов и можете распоряжаться этим знанием как угодно.

  О морпехах и их намерениях вы НИЧЕГО не знаете.

  Вы [bold][color=#51A16C][font size=16]НЕ ВРАЖДЕБНЫ КМП США![/font][/color][/bold]

rmc-job-name-tyrargo = Выживший КМП США с Тирарго
rmc-job-description-tyrargo = Вы морпех КМП США. Учения переросли в масштабную битву с ксеноморфами. Сделайте все, чтобы выжить!

rmc-job-name-tyrargo-cmt = Боевой медтехник
rmc-job-prefix-tyrargo-cmt = CMT
rmc-job-name-tyrargo-cet = Боевой инженер-техник
rmc-job-prefix-tyrargo-cet = CET
rmc-job-name-tyrargo-heavy-gunner = Пулеметчик
rmc-job-prefix-tyrargo-heavy-gunner = HVG
