ent-CrateSyndicateSurplusBundle = Ящик излишков Синдиката
    .desc = Содержит совершенно случайные товары Синдиката на 50 телекристаллов. Может оказаться бесполезным хламом или настоящим сокровищем.
ent-CrateCybersunJuggernautBundle = Набор джаггернаута Cybersun
    .desc = Содержит все, кроме большой пушки, чтобы слететь с катушек.
    .suffix = Заполнено
ent-CrateSyndicateSuperSurplusBundle = Супер-ящик излишков Синдиката
    .desc = Содержит совершенно случайные товары Синдиката на 125 телекристаллов.
