rmc-acid-resist = Вы падаете и катаетесь по земле, стряхивая кислоту.
rmc-acid-resist-partial = Вы падаете и катаетесь по земле, стряхивая часть кислоты... но она все еще разъедает вас!
rmc-acid-gun-second-wind-spent = Кислоту уже не счистить, повреждения слишком сильны.

rmc-glob-start-self = Мы готовимся выплюнуть сгусток кислотного газа!
rmc-glob-start-others = { CAPITALIZE($user) } готовится выплюнуть огромный сгусток!
rmc-glob-shoot-self = Мы выплевываем сгусток кислотного газа на пол!
rmc-glob-shoot-others = { CAPITALIZE($user) } плюет на пол!
rmc-glob-land = Сгусток кислоты шлепается на пол и разлетается ядовитыми парами!
