thief-role-greeting-human =
    Вы преступное отродье и клептоман.
    Вас уже задерживали за мелкие кражи, и сейчас вы на условном.
    Вашу коллекцию нужно пополнить.
    После последнего ареста вам принудительно поставили имплант пацифизма,
    но это не помешает утолить тягу любыми средствами.
thief-role-greeting-animal =
    Вы животное-клептоман.
    Воруйте то, что нравится.
thief-role-greeting-equipment =
    У вас есть сумка воровских
    инструментов и воровские перчатки-хамелеоны.
    Выберите стартовое снаряжение
    и работайте незаметно.
objective-issuer-thief = [color=#746694]Преступник[/color]
thief-round-end-agent-name = вор
