roles-antag-rev-head-name = Глава революции
roles-antag-rev-head-objective = Ваша цель: захватить станцию, обращая людей в свою веру и убивая всех членов командования на станции.
head-rev-role-greeting =
    Вы глава революции.
    Ваша задача: убрать со станции все командование через обращение, смерть или заключение.
    Синдикат снабдил вас вспышкой, которая обращает экипаж на вашу сторону.
    Осторожно, она не действует на тех, у кого есть щит разума или защита глаз.
    Viva la revolución!
head-rev-briefing =
    Используйте вспышки, чтобы обращать людей.
    Избавьтесь от всех глав или обратите их, чтобы захватить станцию.
head-rev-break-mindshield = Щит разума уничтожен!
roles-antag-rev-name = Революционер
roles-antag-rev-objective = Ваша цель: защищать глав революции и выполнять их приказы, а также избавиться от всего командования станции или обратить его.
rev-break-control = {$name} вспоминает, на чьей стороне на самом деле!
rev-role-greeting =
    Вы революционер.
    Ваша задача: захватить станцию и защищать глав революции.
    Избавьтесь от всего командования или обратите его.
    Viva la revolución!
rev-briefing = Помогите главам революции избавиться от всех глав, чтобы захватить станцию.
rev-title = Революционеры
rev-description = Среди нас революционеры.
rev-not-enough-ready-players = Недостаточно готовых игроков. Готово {$readyPlayersCount} из {$minimumPlayers} нужных. Нельзя начать революцию.
rev-no-one-ready = Никто не готов! Нельзя начать революцию.
rev-no-heads = Не нашлось кандидатов в главы революции. Нельзя начать революцию.
rev-won = Главы революции выжили и захватили станцию.
rev-lost = Командование выжило и убило всех глав революции.
rev-stalemate = Погибли и главы революции, и командование. Ничья.
rev-reverse-stalemate = Выжили и командование, и главы революции.
rev-headrev-count = {$initialCount ->
    [one] Глава революции:
    *[other] Глав революции: {$initialCount}
}
rev-headrev-name-user = [color=#5e9cff]{$name}[/color] ([color=gray]{$username}[/color]): обращено {$count ->
    [one] {$count} человек
    [few] {$count} человека
    *[other] {$count} человек
}
rev-headrev-name = [color=#5e9cff]{$name}[/color]: обращено {$count ->
    [one] {$count} человек
    [few] {$count} человека
    *[other] {$count} человек
}
rev-deconverted-title = Вы освобождены!
rev-deconverted-text =
    Последний глава революции погиб, революция окончена.

    Вы больше не революционер, так что ведите себя хорошо.
rev-deconverted-confirm = Подтвердить
