rmc-marine-command-override-no-senior-command-found = Старший командующий состав не найден. Через минуту начнется автоматическая передача полномочий командира. Чтобы вашу кандидатуру не пропустили, держите ID-карту при себе.
rmc-marine-command-override-no-candidates-found = Автоматическая передача полномочий командира отменена. Причина: подходящие кандидаты не найдены.
rmc-marine-command-override-senior-command-found = Автоматическая передача полномочий командира отменена. Причина: найден старший командующий состав.
rmc-marine-command-override-commander-chosen = В связи с отсутствием старшего командующего состава { $job } { $character } назначается исполняющим обязанности командира до особого распоряжения. Все вопросы направляйте исполняющему обязанности командира и выполняйте его указания.
                                            Командная гарнитура лежит в шкафу командного планшета в БИЦ.
rmc-marine-command-override-access-added = На ID-карту добавлены недостающие командные доступы.
