cl-briefing-kutjevo =
    {"[bold]Корпорация Weston-Yamada[/bold]"}
    "Будущее уже здесь."

    {"[color=#25b266][bold]Отдел специальных служб[/bold][/color]"}
    {"[bold]Брифинг связного по колонии[/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[italic]    ИИ корабля, на котором вы служите, сообщил, что с колонии на LV-686 принят сигнал бедствия и готовится миссия для выяснения обстоятельств. Поэтому отдел специальных служб подготовил брифинг о колонии и известных угрозах ее работе. Секретные материалы в брифинг не входят и запрашиваются отдельно, поэтому содержимое документа вы можете раскрывать или скрывать на свое усмотрение, если не указано иное.[/italic]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold]Планета:[/bold]"} LV-686
    {"[bold]Объект:[/bold]"} Очистительный завод Кутьево
    {"[bold]Оператор:[/bold]"} Weston-Yamada
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold][head=3]История и назначение[/head][/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Планета Дикума I, она же LV-686, открыта в 2097 году. Сначала геологоразведка отметила ее как пустынную планету, пригодную для терраформирования, но позже под поверхностью нашли богатые водоносные слои исключительной чистоты, и в 2100-х независимая колония внутреннего кольца начала ее заселение.

    Вскоре после начала колонизации, в 2105 году, Канадское министерство космических дел враждебно поглотило колонию, а затем продало ее корпорации Weston-Yamada. С 2107 года здесь работает завод по розливу воды под маркой [italic]Weston Spring[/italic].

    С ростом спроса на родниковую воду и масштабов колонии запасы питьевой воды на исходном участке иссякли, и застройка продолжает расползаться в поисках новых месторождений.

    С населением около 2500 колонистов завод превратился в оживленный город, крупнейшего поставщика питьевой воды в секторе Зиферон и окрестностях, а также важного поставщика марки [italic]Weston Spring[/italic].

    {"[bold][head=3]Приоритеты компании[/head][/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Главный приоритет: любые операции на территории разливочного центра Weston Spring №8 не должны использовать химическое оружие или иначе угрожать загрязнением грунтовых вод и водоносных слоев. Следует избегать свинцовых пуль и пуль с обедненным ураном.

    Кроме того, на станции водоочистки колонии хранятся большие запасы химикатов, опасных в неразрешенных количествах. Повреждение их резервуаров необходимо свести к минимуму.

    {"[bold][head=3]Возможные угрозы[/head][/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    На объекте Кутьево лишь символическое отделение Колониального бюро Маршалов, примерно 2-6 человек, а основную охрану несет корпоративный персонал. Гарнизон мал для колонии такого размера, но аналитики отдела по ряду причин считают корпоративный шпионаж маловероятным. Изучив данные, аналитики называют наиболее вероятные причины срабатывания автоматического маяка бедствия, от самой вероятной к наименее:

    • Геологическая активность (например, землетрясения или оседание грунта из-за осушенных водоносных слоев под объектом)
    • Отказ оборудования связи колонии из-за плохого обслуживания
    • Не отправлен еженедельный сигнал "Все в порядке", из-за чего автоматически ушел сигнал бедствия
    • Диверсия "Фронта освобождения колоний"
    • Солнечная вспышка звезды Дикума, вызвавшая отказы электрики

cl-briefing-solaris =
    {"[bold]Корпорация Weston-Yamada[/bold]"}
    "Будущее уже здесь."

    {"[color=#25b266][bold]Отдел специальных служб[/bold][/color]"}
    {"[bold]Брифинг связного по колонии[/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[italic]    Управление Weston-Yamada по кризисам и их предотвращению сообщило, что колония на LV-1413 полностью потеряла связь и готовится миссия для выяснения обстоятельств. Поэтому отдел специальных служб подготовил брифинг о колонии и известных угрозах ее работе. Секретные материалы в брифинг не входят и запрашиваются отдельно, поэтому содержимое документа вы можете раскрывать или скрывать на свое усмотрение, если не указано иное.[/italic]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold]Планета: [/bold]LV-1413 (Рутерра I)"}
    {"[bold]Объект: [/bold]Биологическое хранилище Солярис-Ридж"}
    {"[bold]Оператор: [/bold]Weston-Yamada"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold][head=3]История и назначение[/head][/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Солярис-Ридж начинал как независимая колония, которая пыталась терраформировать Рутерру I с помощью лишайников. Терраформирование лишайниками обычно дешевле, но не проверено и сложно. Для испытаний технологии на Солярисе построили две лаборатории, Эта и Лямбда.

    Однако следующие партии не дали ожидаемого роста, а технические сбои и песчаные бури сделали обслуживание неподъемным, и объект продали Weston-Yamada.

    Получив колонию, Weston-Yamada переделала лаборатории Эта и Лямбда в площадку для хранения и изучения биологических материалов. Кроме того, построили рудник для добычи железа, кобальта и меди. Сейчас в колонии около 120 сотрудников, включая офицеров CMB.

    {"[bold][head=3]Приоритеты компании[/head][/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Любые операции на Рутерре I должны свести урон важной инфраструктуре, например фильтрации, руднику и медицине, к необходимому для успеха операции.
    При критической потере инфраструктуры или катастрофе военные должны вывезти имущество Weston-Yamada, включая записи черных ящиков, образцы лишайников и биоматериалов, а также персонал.

    {"[bold][head=3]Возможные угрозы[/head][/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Несмотря на малое население, у северной зоны высадки Солярис-Ридж довольно заметное присутствие Колониального бюро Маршалов. Из-за характера колонии действуют процедуры биологической безопасности. Аналитики корпоративной безопасности называют наиболее вероятные причины потери связи, от самой вероятной к наименее:

    • Крупные песчаные бури, вызвавшие отказ оборудования или помехи сигналу
    • Сейсмическая нестабильность, повредившая колонию
    • Враждебные действия ячейки "Фронта освобождения колоний"
    • Утечка биологически опасных материалов с обширным заражением

cl-briefing-lv624 =
    {"[bold]Корпорация Weston-Yamada[/bold]"}
    "Будущее уже здесь."

    {"[color=#25b266][bold]Отдел специальных служб[/bold][/color]"}
    {"[bold]Брифинг связного по колонии[/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[italic]   ИИ корабля, на котором вы служите, сообщил, что с колонии на LV-624 принят сигнал бедствия и готовится миссия для выяснения обстоятельств. Поэтому отдел специальных служб подготовил брифинг о колонии и известных угрозах ее работе. Секретные материалы в брифинг не входят и запрашиваются отдельно, поэтому содержимое документа вы можете раскрывать или скрывать на свое усмотрение, если не указано иное.[/italic]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold]Планета: [/bold]LV-624"}
    {"[bold]Объект: [/bold]Лазарус-Лэндинг"}
    {"[bold]Оператор: [/bold]Weston-Yamada"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[head=3]История и назначение[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Лазарус-Лэндинг основан Weston-Yamada после обнаружения в джунглях и пещерах вокруг колонии нескольких ксеноархеологических сооружений.

    Точное происхождение сооружений пока неизвестно, но по нынешним теориям до наших дней существовала межзвездная цивилизация. Археологический отдел исследований широко представлен в колонии.

    Кроме того, на LV-624 находится военная база ООН "Аванпост Виски", хотя база и колония почти не взаимодействуют.

    {"[head=3]Приоритеты компании[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Урон археологическим сооружениям нужно по возможности сводить к минимуму.
    Также нужно ограничить химическое, биологическое и радиационное загрязнение реки, иначе оно может вызвать обширное экологическое заражение и проблемы.
    Если ситуация очень опасна и присутствие гражданских нежелательно, персонал Weston-Yamada следует эвакуировать.

    {"[head=3]Возможные угрозы[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Аналитики корпоративной безопасности называют наиболее вероятные причины сигнала бедствия, от самой вероятной к наименее:

    • Враждебные действия "Фронта освобождения колоний"
    • Загрязнение водоснабжения и отказ очистительной установки
    • Извержение вулкана в соседнем хребте Джекора, заглушившее связь или повредившее колонию
    • Не отправлен еженедельный сигнал "Все в порядке", из-за чего автоматически ушел сигнал бедствия

cl-briefing-fiorina =
    {"[bold]Корпорация Weston-Yamada[/bold]"}
    "Будущее уже здесь."

    {"[color=#25b266][bold]Отдел специальных служб[/bold][/color]"}
    {"[bold]Брифинг связного по колонии[/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[italic]   ИИ корабля, на котором вы служите, сообщил, что с колонии на орбите Фиорины 161 принят сигнал бедствия и готовится миссия для выяснения обстоятельств. Поэтому отдел специальных служб подготовил брифинг о колонии и известных угрозах ее работе. Секретные материалы в брифинг не входят и запрашиваются отдельно, поэтому содержимое документа вы можете раскрывать или скрывать на свое усмотрение, если не указано иное.[/italic]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold]Планета: [/bold]Фиорина 161"}
    {"[bold]Объект: [/bold]Орбитальная тюрьма научного корпуса Фиорины"}
    {"[bold]Оператор: [/bold]Совместная операция Weston-Yamada и ООН"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[head=3]История и назначение[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Научный корпус Фиорины изначально основала Weston-Yamada ради богатых платиновых жил планеты Фиорина 161. Однако устойчивость предприятия переоценили: меньше чем через десять лет добыча платины стала обходиться дороже, чем приносила.

    Чтобы избежать серьезных убытков, Weston-Yamada вместе с ООН превратила научный корпус Фиорины в место содержания особо опасных заключенных и научных исследований. По текущим оценкам, на станции около 300 заключенных и около 120 сотрудников. Сейчас руководство Weston-Yamada обсуждает вывод станции из эксплуатации из-за высоких расходов при малой отдаче.

    {"[head=3]Приоритеты компании[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Военные на борту должны забрать все ценные исследовательские материалы из исследовательских блоков.
    Из-за редких и противоречивых отчетов командования Фиорины нужно собрать сведения о том, как сейчас работает орбитальная тюрьма.
    Из-за возможного вывода объекта из эксплуатации сохранять его не так важно. Исключение составляет инженерное кольцо: при серьезной аварии оно может вызвать крупный ядерный взрыв. Рядом с кольцом действуйте осторожно, если предстоят разрушительные действия.

    {"[head=3]Возможные угрозы[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Большое число опасных заключенных на тесном пространстве может привести к появлению банд и других организованных преступных групп. Аналитики корпоративной безопасности называют наиболее вероятные причины сигнала бедствия, от самой вероятной к наименее:

    • Крупный бунт заключенных, возможно с полным захватом объекта
    • Отказ нескольких важных технических систем из-за износа и рисков вывода из эксплуатации
    • Распространение опасностей из исследований, включая химические, биологические, радиационные или ядерные
    • Отказ системы поддержания суточных ритмов станции, вызвавший массовую бессонницу и нестабильность

cl-briefing-hybrisa =
    {"[bold]Корпорация Weston-Yamada[/bold]"}
    "Будущее уже здесь."

    {"[color=#25b266][bold]Отдел специальных служб[/bold][/color]"}
    {"[bold]Брифинг связного по колонии[/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[italic]   ИИ корабля, на котором вы служите, сообщил, что с колонии на LV-759 принят сигнал бедствия и готовится миссия для выяснения обстоятельств. Поэтому отдел специальных служб подготовил брифинг о колонии и известных угрозах ее работе. Секретные материалы в брифинг не входят и запрашиваются отдельно, поэтому содержимое документа вы можете раскрывать или скрывать на свое усмотрение, если не указано иное.[/italic]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold]Планета: [/bold]LV-759"}
    {"[bold]Объект: [/bold]Гибриса-Проспера"}
    {"[bold]Оператор: [/bold]Weston-Yamada"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[head=3]История и назначение[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Гибриса-Проспера одна из крупнейших колоний Внешней Завесы и сектора Зиферон. С населением в десятки тысяч человек и множеством поселков и городков за пределами столицы она стала опорной точкой освоения фронтира.

    Раньше колония принадлежала Империи Трех Солнц как горнодобывающая, а недавно перешла к Weston-Yamada. Благодаря расположению она стала узлом межзвездной торговли и перевозок. Ожидается, что это будет самый населенный мир внешнего кольца.

    По последним данным, к югу от колонии раскопан большой корабль неизвестного происхождения, предположительно разбившийся тысячи лет назад. Пока о нем мало что известно: местные представители отдела исследований держат карты при себе.

    {"[head=3]Приоритеты компании[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Обеспечить безопасность спасенного персонала в районе Айронрот, а также в столице и всех окрестных поселениях, при необходимости эвакуировав их.
    Выяснить причину чрезвычайной ситуации и доложить Weston-Yamada.
    Свести к минимуму урон раскопанному кораблю и вместе с военной разведкой узнать больше о работе отдела исследований в колонии.

    {"[head=3]Возможные угрозы[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Недавняя напряженность между колонистами и Weston-Yamada вызвала опасения нестабильности. Аналитики корпоративной безопасности пересмотрели наиболее вероятные причины сигнала бедствия, от самой вероятной к наименее:

    • Сейсмические события, разрушившие и выведшие из строя сложные системы
    • Распад общественного порядка с протестами, бунтами и революцией, возможно при участии "Фронта освобождения колоний"
    • Не отправлен еженедельный сигнал "Все в порядке", из-за чего автоматически ушел сигнал бедствия
    • Политическая нестабильность после ухода TSE из региона

cl-briefing-chances =
    {"[bold]Корпорация Weston-Yamada[/bold]"}
    "Будущее уже здесь."

    {"[color=#25b266][bold]Отдел специальных служб[/bold][/color]"}
    {"[bold]Брифинг связного по колонии[/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[italic]   ИИ корабля, на котором вы служите, сообщил, что с колонии на LV-522 принят сигнал бедствия и готовится миссия для выяснения обстоятельств. Поэтому отдел специальных служб подготовил брифинг о колонии и известных угрозах ее работе. Секретные материалы в брифинг не входят и запрашиваются отдельно, поэтому содержимое документа вы можете раскрывать или скрывать на свое усмотрение, если не указано иное.[/italic]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold]Планета: [/bold]LV-522"}
    {"[bold]Объект: [/bold]Участок Ченса"}
    {"[bold]Оператор: [/bold]Weston-Yamada"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[head=3]История и назначение[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Участок Ченса это горнодобывающая колония на планете LV-522 с крупным двойным атмосферным процессором и реактором REK-160 на севере колонии.

    Суровая поверхность и атмосфера LV-522 сделали ее идеальным полигоном для REK-160, который должен заменить устаревшую линейку REK-150, а также местом для климатических и атмосферных исследований.

    Колонию основали после обнаружения золота, кобальта, урана и бериллия. Горные краулеры, выезжающие за защитные штормовые стены, здесь не редкость.

    {"[head=3]Приоритеты компании[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Выяснить причину потери связи и с колонией, и с отправленными туда морпехами FORECON КМП США.
    Связаться со спасенными морпехами FORECON, чтобы прояснить обстановку, и доложить Weston-Yamada.
    Оценить, можно ли спасти сотрудников Ве-Я.
    Свести к минимуму урон реакторам REK-160, чтобы избежать крупного ядерного инцидента.

    {"[head=3]Возможные угрозы[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    После потери связи с морпехами FORECON с UNS Ханьют аналитики корпоративной безопасности пересмотрели наиболее вероятные причины сигнала бедствия, от самой вероятной к наименее:

    • Полное восстание колонии при поддержке "Фронта освобождения колоний"
    • Тяжелая авария реактора с разгоном активной зоны и радиационной угрозой
    • Электромагнитная атмосферная буря, нарушившая связь и не дающая покинуть атмосферу

cl-briefing-varadero =
    {"[bold]Корпорация Weston-Yamada[/bold]"}
    "Будущее уже здесь."

    {"[color=#25b266][bold]Отдел специальных служб[/bold][/color]"}
    {"[bold]Брифинг связного по колонии[/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[italic]   ИИ корабля, на котором вы служите, сообщил, что с колонии на LV-908 принят сигнал бедствия и готовится миссия для выяснения обстоятельств. Поэтому отдел специальных служб подготовил брифинг о колонии и известных угрозах ее работе. Секретные материалы в брифинг не входят и запрашиваются отдельно, поэтому содержимое документа вы можете раскрывать или скрывать на свое усмотрение, если не указано иное.[/italic]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold]Планета: [/bold]LV-908 (Тиамат III)"}
    {"[bold]Объект: [/bold]Нью-Варадеро"}
    {"[bold]Оператор: [/bold]ООН"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[head=3]История и назначение[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Нью-Варадеро это аванпост ООН, поэтому сведений о нем довольно мало. Он известен теплым тропическим климатом, и служить туда стремятся многие.

    Помимо военной базы, здесь живет гражданское население, занятое в основном исследованиями и добычей. Население около 47 человек, представитель ООН Стив Хайфиш.

    По слухам, на юго-востоке колонии может находиться неизвестный объект неизвестного происхождения. Пока слухи не подтверждены.
    {"[head=3]Приоритеты компании[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Вместе с морпехами выяснить, есть ли неизвестный объект на юго-востоке колонии.
    Если CIC не сможет, сообщить о ситуации Верховному командованию КМП США.
    Докладывать Weston-Yamada обо всех важных сведениях.

    {"[head=3]Возможные угрозы[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Из-за расположения Нью-Варадеро тропические штормы здесь круглый год. Текущие данные указывают на отказ антенны связи. Аналитики корпоративной безопасности называют наиболее вероятные причины сигнала бедствия, от самой вероятной к наименее:

    • Крупный тропический шторм, повредивший инфраструктуру колонии, включая антенну связи
    • Нападение или диверсия СССП для дестабилизации КМП США
    • Не отправлен еженедельный сигнал "Все в порядке", из-за чего автоматически ушел сигнал бедствия
    • Неизвестная угроза со стороны неизвестного объекта

cl-briefing-shivas =
    {"[bold]Корпорация Weston-Yamada[/bold]"}
    "Будущее уже здесь."

    {"[color=#25b266][bold]Отдел специальных служб[/bold][/color]"}
    {"[bold]Брифинг связного по колонии[/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[italic]   ИИ корабля, на котором вы служите, сообщил, что с колонии на LV-52 принят сигнал бедствия и готовится миссия для выяснения обстоятельств. Поэтому отдел специальных служб подготовил брифинг о колонии и известных угрозах ее работе. Секретные материалы в брифинг не входят и запрашиваются отдельно, поэтому содержимое документа вы можете раскрывать или скрывать на свое усмотрение, если не указано иное.[/italic]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold]Планета: [/bold]LV-52 (Ифрит)"}
    {"[bold]Объект: [/bold]Исследовательский центр Снежный шар Шивы"}
    {"[bold]Оператор: [/bold]Weston-Yamada"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[head=3]История и назначение[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Снежный шар Шивы основан Weston-Yamada после успешной покупки прав на планету. Изначально центр создавался для климатических и геологических исследований, позже сюда пригласили и археологов.

    Планета находится в Дрейфе Алталуны и довольно изолирована. Поэтому объект рассчитан на долгую автономную жизнь: здесь есть системы жизнеобеспечения, ботанический отсек, гараж для ремонта техники и современная медицинская клиника "Аврора".

    На Снежном шаре Шивы также работает очень небольшая группа исследователей ООН, помощников Маршала CMB и миротворцев, отправленных помогать совместным исследованиям ООН и Ве-Я в условиях сильного мороза.

    {"[head=3]Приоритеты компании[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Приоритет: восстановить связь и другие системы (например, отопление и жизнеобеспечение).
    Во время и после операции нужно оценить повреждения объекта и его пригодность для жизни.

    Если колония признана небезопасной для проживания из-за отказов систем или активной угрозы, следует эвакуировать всех исследователей Weston-Yamada и ООН, а также остальных жителей колонии.

    Важно спасти ценные записи исследований, данные и имущество. Этим должны заняться офицеры разведки с корабля.

    {"[head=3]Возможные угрозы[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Из-за изоляции Ифрита, круглогодичного снега и нехватки дневного света аналитики корпоративной безопасности подозревают у персонала "полярное безумие", которое может привести к психической нестабильности или беспокойству. Наиболее вероятные причины сигнала бедствия, от самой вероятной к наименее:

    • Сильнейший мороз, критически повредивший инфраструктуру колонии, включая жизненно важные системы, например жизнеобеспечение
    • Сильное психологическое напряжение сотрудников, вылившееся в конфликты и насилие
    • Враждебные действия сотрудников, примкнувших к "Фронту освобождения колоний" из-за недовольства или подавленности от изоляции и круглогодичной темноты
    • Медицинская чрезвычайная ситуация, с которой не справилась клиника "Аврора"
    • Ложная тревога, поднятая отчаявшимися сотрудниками, которым хочется пообщаться с новыми людьми

cl-briefing-sorokyne =
    {"[bold]Корпорация Weston-Yamada[/bold]"}
    "Будущее уже здесь."

    {"[color=#25b266][bold]Отдел специальных служб[/bold][/color]"}
    {"[bold]Брифинг связного по колонии[/bold]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[italic]   ИИ корабля, на котором вы служите, сообщил, что с колонии на LV-976 принят сигнал бедствия и готовится миссия для выяснения обстоятельств. Поэтому отдел специальных служб подготовил брифинг о колонии и известных угрозах ее работе. Секретные материалы в брифинг не входят и запрашиваются отдельно, поэтому содержимое документа вы можете раскрывать или скрывать на свое усмотрение, если не указано иное.[/italic]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[bold]Планета: [/bold]LV-976 (Термы I)"}
    {"[bold]Объект: [/bold]Сорокино"}
    {"[bold]Оператор: [/bold]СССП"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    {"[head=3]История и назначение[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Сорокино это колония СССП среднего размера в Зифероне, известная в основном добычей углерода, лития и кремния, а также геотермальными исследованиями. Строительство колонии поручили государственной фирме СССП "Сестра Солюшнс".

    Из-за принадлежности СССП о Сорокино известно мало. Подтверждено присутствие небольшого военного контингента.

    {"[head=3]Приоритеты компании[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    Не допустить опасного дипломатического инцидента: избегать враждебного поведения по отношению к колонистам СССП.
    Связаться с руководителями Halcyon, если они там есть, и обсудить возможные совместные проекты.
    Выяснить причину инцидента и собрать важные сведения о СССП, затем доложить Weston-Yamada.

    {"[head=3]Возможные угрозы[/head]"}
    ‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾‾
    О стабильности общества в Сорокино известно очень мало. Аналитики корпоративной безопасности пересмотрели наиболее вероятные причины сигнала бедствия, от самой вероятной к наименее:

    • Сейсмические события из-за высокой геотермальной активности, повредившие колонию
    • Враждебные действия антисоциалистической ячейки "Фронта освобождения колоний"
    • Не отправлен еженедельный сигнал "Все в порядке", из-за чего автоматически ушел сигнал бедствия
    • Тайная диверсия или враждебные действия неизвестной или засекреченной военной группы КМП США или TSE
