no-eorg-popup-title = FEC14
no-eorg-popup-label = Раунд окончен!
no-eorg-popup-message = [bold]Гриф в конце раунда (EORG)[/bold] на FEC14 запрещен. Пожалуйста, оставайтесь в роли, пока не появится экран лобби, чтобы всем было интересно. Спасибо, что уважаете правила сообщества!
no-eorg-popup-rule = [bold][color=#a4885c]Конец раунда не конец отыгрыша. Гриф в конце раунда запрещен и наказывается немедленным баном на 3 часа без права обжалования, а то и строже.[/color][/bold]
no-eorg-popup-rule-text = Сюда входит любой огонь по своим в конце раунда, кто бы ни начал гриф, ведь раунд может быть еще не совсем окончен, даже если главное условие выполнено. Сюда же входят любые попытки самоубийства без веской ролевой причины.
no-eorg-popup-close-button = Понятно!
no-eorg-popup-close-button-wait = Кнопка закрытия станет активной через {$time} сек.
no-eorg-popup-skip-checkbox = Больше не показывать.
