-delivery-header-nanotrasen = [color=blue]
                                                                      ╔══════════════════╗
                                                                      ║███░███░░░░██░░░░░║
                                                                      ║░██░████░░░██░░░░░║
                                                                      ║░░█░██░██░░██░█░░░║
                                                                      ║░░░░██░░██░██░██░░║
                                                                      ║░░░░██░░░████░███░║
                                                                      ╚══════════════════╝[/color]

-delivery-header-nanotrasen-alternate-timeline = [color=red]
                                                                ╔══════════════════╗
                                                                ║███░███░░░░██░░░░░║
                                                                ║░██░████░░░██░░░░░║
                                                                ║░░█░██░██░░██░█░░░║
                                                                ║░░░░██░░██░██░██░░║
                                                                ║░░░░██░░░████░███░║
                                                                ╚══════════════════╝[/color]

-delivery-header-syndicate = [color=#ff0000]
                                                                          ╔══════════════════╗
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░██░░░░░░░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░░░░░░░██░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ╚══════════════════╝[/color]


delivery-spam-1 =   Робастный ящик: спецпредложение!
    .desc =         Реклама робастных ящиков для инструментов.
    .content =      [color=blue][head=1]
                    ░░▄▀░░
                    ░▄█▄▄▀ [head=3]РОБАСТ: ЯЩИКИ И ИНСТРУМЕНТЫ[/head]
                    ██▀░░░ [/head][/color]

                    {"[bold]КУПИ ОДИН ЯЩИК, ПОЛУЧИ НАБОР ИНСТРУМЕНТОВ БЕСПЛАТНО![/bold]"}

                    ВЫ НАШ ЦЕННЫЙ КЛИЕНТ, ПОЭТОМУ ПОЛУЧАЕТЕ БОНУС: ВАШИ ИНСТРУМЕНТЫ БЕЗ РЖАВЧИНЫ И СВИНЦА!!! РАЗВЕ НЕ ПОТРЯСАЮЩЕ? А ВОТ ЯЩИК, НАОБОРОТ, С ДОПОЛНИТЕЛЬНЫМ СВИНЦОМ! ОДИНАКОВО ХОРОШ, ЧТОБЫ РАЗБИВАТЬ ЧЕРЕПА И ЗАЩИЩАТЬ ОТ РАДИАЦИИ!

                    {"[bold]ВСЕ ЭТО И, ВОЗМОЖНО, БОЛЬШЕ ВСЕГО ЗА ОДИН ОРГАН![/bold]"}

                    РОБАСТ: ЯЩИКИ И ИНСТРУМЕНТЫ:%
                    -БЕЗ СВИНЦА И АСБЕСТА!
                    -ИЛИ СО СВИНЦОМ И АСБЕСТОМ, ЕСЛИ ВАМ ТАК БОЛЬШЕ НРАВИТСЯ!
                    -ДЕШЕВО! ВСЕГО ОДИН ОРГАН! ЭТО МЕНЬШЕ, ЧЕМ ДВА ОРГАНА!
                    -НЕ ОБЯЗАТЕЛЬНО ВАШ ОРГАН! МЫ НЕ ОСУЖДАЕМ!

delivery-spam-2 =   Почему стоит выбрать Nanotrasen!
    .desc =         Реклама Nanotrasen.
    .content =      {-delivery-header-nanotrasen}

                    {"[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПОЧЕМУ СИНДИКАТ НЕКОМПЕТЕНТЕН[/head]"}

                    {"[bold]НОМЕР ОДИН[/bold]"}
                    ИХ СПЯЩИЕ АГЕНТЫ НЕКОМПЕТЕНТНЫ! ОНИ НЕ МОГУТ УБИТЬ ДАЖЕ ПАССАЖИРА, КОТОРЫЙ САМ ХОЧЕТ УМЕРЕТЬ!

                    {"[bold]НОМЕР ДВА[/bold]"}
                    ИХ ГРАЖДАНСКИЕ УЯЗВИМЫ ДЛЯ ПУЛЬ! ПОВЕРЬТЕ, МЫ ПРОВЕРЯЛИ! В ОТЛИЧИЕ ОТ ГРАЖДАНСКИХ NANOTRASEN, ГРАЖДАНСКИЕ СИНДИКАТА УМИРАЮТ ОТ ПУЛИ В ГОЛОВУ! А ПУЛИ У НАС ЕСТЬ!

                    {"[bold]НОМЕР ТРИ[/bold]"}
                    У НИХ УЖАСНЫЙ ЛОГОТИП! ОНИ ДУМАЮТ, ЧТО ОН КРУТОЙ! О, ПОСМОТРИТЕ НА МЕНЯ, КАКОЙ Я КРУТОЙ! О, ЗМЕЯ, КОТОРАЯ ЕЩЕ И БУКВА S! КАК ОРИГИНАЛЬНО! МОЙ ТРЕХЛЕТНИЙ СЫН НАРИСОВАЛ БЫ ЛУЧШЕ!

delivery-spam-3 =   Почему стоит выбрать Синдикат!
    .desc =         Реклама Синдиката.
    .content =      {-delivery-header-syndicate}

                    {"[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПОЧЕМУ NANOTRASEN НЕКОМПЕТЕНТНА[/head]"}

                    {"[bold]НОМЕР ОДИН[/bold]"}
                    ИХ ОРУЖИЕ ОТСТОЙ! У НИХ ДАЖЕ НЕТ СНАЙПЕРСКИХ ВИНТОВОК! ИХ ОХРАНЕ В БОЛЬШИНСТВЕ СЛУЧАЕВ ДАЖЕ НЕЛЬЗЯ НОСИТЬ БОЛЬШИЕ ПУШКИ!

                    {"[bold]НОМЕР ДВА[/bold]"}
                    ИХ КОМАНДИРЫ? ОНИ УМИРАЮТ ОТ ОДНОГО ВЫСТРЕЛА! НИКАКОЙ КРУТОЙ БРОНИ! БАХ, И ТРУП! ОТСТОЙ! А НАШИ КОМАНДИРЫ ХОДЯТ В КРУТЫХ СКАФАНДРАХ!

                    {"[bold]НОМЕР ТРИ[/bold]"}
                    ИХ СПОСОБЫ УБИЙСТВА СКУЧНЫ! ПРОСТО ПУШКА! НИКТО НЕ ВЫБРАСЫВАЕТ ЛЮДЕЙ В ОТКРЫТЫЙ КОСМОС, НЕ СКАРМЛИВАЕТ ИХ ПЕРЕРАБОТЧИКУ С ОТКЛЮЧЕННЫМ ПРЕДОХРАНИТЕЛЕМ, НЕ ПОДКИДЫВАЕТ БОМБЫ В КАРМАНЫ! ТАК СКУЧНО!

delivery-spam-4 =   Устали от того, что наука взрывается?
    .desc =         Следуйте этим простым шагам, и это больше никогда не повторится!
    .content =      [head=3]Ученые будут вас за это ОБОЖАТЬ!!

                    {"[bold]ВЫ[/bold]"} устали от того, что научный отдел вашей станции взрывается, так и не сделав никакой науки?
                    Тогда вам павезло![/head]

                    Следуйте этой простой инструкцыи, и мы гарантируем, что ваша наука [italic]Больше Никогда Не Заработает![/italic]

                    Просто сделайте следующее:
                    - Шаг первый: найдите исследовательский сервер научного отдела
                    - Шаг второй: открепите исследовательский сервер от пола
                    - Шаг третий: зашвырните исследовательский сервер в космос, желательно в сторону Сверхсекретного Космического Додзе Клана Паука
                    - Шаг четвертый: падаждите примерно 3-5 рабочих смен
                    - Шаг пятый: наши сотрудники из Spid-ex Inc будут присылать вашей станции один (1) диск технологий в неделю.

                    {"[color=lightgray]Примечание: Клан Паука не несет ответственности за наказания от вашего начальства.[/color]"}

delivery-spam-5 =   БИСПЛАТНЫЙ ВСЕДОСТУП!!
    .desc =         Хотели когда-нибудь бесплатный полный доступ?!
    .content =      [head=3]Вы когда-нибудь хотели [italic][color=green]Бисплатный [bold]Вседоступ!?!?[/bold][/color][/italic][/head]
                    {"[head=2]ТЕПЕРЬ ЭТО ВОЗМОЖНО!![/head]!"}

                    Просто позвоните по номеру [color=blue]555-ГУР-ЛЕКСС[/color] и назовите ID вашей Стонции !!!
                    После этого мы просто удаленно обратимся к кошельку отдела снобжения вашей станции, списав нашу комиссию тремя [italic] ЛЕГКИМИ[/italic] платежами, и вы получите свой
                    {"[head=2][color=green] [bolditalic] БИСПЛАТНЫЙ ВД!!!!!!!!!![/bolditalic][/color][/head]"}


                    {"[color=gray]"}
                    {"[bullet/]Примечание: ID станции нужно назвать в формате \"NT/NX - ###\""}
                    {"[bullet/]Примечание: платежи с отдела поставок станции клиента составляют около 5000 кредитов за транзакцию, не считая индивидуальных комиссий за обработку"}
                    {"[bullet/]Примечание: ООО Гур-Лексс не несет ответственности, если глава персонала вашей станции заставит вас заполнить НАСТОЯЩУЮ форму на бесплатный вседоступ, узнав об этом письме"}
                    {"[/color]"}

delivery-spam-6 =   УВИДОМЛЕНИЕ ОТ НАНОТРЕЙЗН!!
    .desc =         Официальное уведомление от гендиректора Нанотрейзн?!
    .content =      [color=red] ЭТО АФИЦИАЛЬНОЕ УВИДОМЛЕНИЕ ОТ ГЛАВЫ [color=blue]НАНОТРЕЙЗН[/color][/color]

                    Уважаемый сэр, мадам или иной нез начительный персонал станции

                    Если вы не хотите, чтобы эту станцию признали Убыточной в глазах
                    {"[head=2][italic] Нашей Великой и Славной [color=blue]Нанотрансен[[/color][/head]"}
                    То вы должны организовать отправку трех [color=blue]Nt[/color]-стандартных стопок [color=blue]nt[/color]-стандартных золотых слитков на Выездной Торговый Аванпот вашей станции в течение 5 [color=blue]nT[/color]-стандартных рабочих смен.

                    {"[head=2][color=red]ИГНОРИРУЙТЕ ЭТОТ ПРИКАЗ НА СВОЙ СТРАХ И РИСК, ВАС ЖДЕТ ВОЗМЕЗДИЕ [color=green]ЦЕНТКО[/color]!!!!![/head][/color]"}

delivery-spam-7 =   Пришлите подкрепление!
    .desc =         Официальное уведомление из... альтернативной временной линии?
    .content =      {-delivery-header-nanotrasen-alternate-timeline}
                    {"[head=2]Это официальное уведомление от [color=red]начальника службы безопасности[/color] Космической станции 15 Nanotrasen.[/head]"}

                    Тому, кто получит это письмо. Я сержант Ригель, начальник службы безопасности. Нам срочно нужна помощь.

                    Нашу станцию атакуют Атомные Агенты, это письмо брошено в дестабилизированную блюспейс-аномалию, созданную нашим [color=purple]главой исследований[/color].

                    Я заперт на мостике. Если вы получите это сообщение, пожалуйста, немедленно пришлите помощь. Не знаю, сколько еще мы продержимся.

                    Слава Nanotrasen.

delivery-spam-8 =   Дети Нар'Си
    .desc =         Местный культ ищет новобранцев.
    .content =      [color=#134975][head=2]Дети Нар'Си[/head][/color]
                                                    Начало новой эры
                    {"[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]"}

                    {"[head=3]Чувствуете себя потерянными в бескрайнем космосе?[/head]"}
                    В наше время заблудшим душам легко почувствовать себя винтиками в машине огромных корпораций.

                    {"[head=3]Чувствуете, что созданы для лучшей цели?[/head]"}
                    Устали от навязанной вам серой жизни? Мыть полы, разносить коробки, заполнять бесконечные бумаги?

                    {"[head=3]Хотите сделать галактику лучше?[/head]"}


                    Если вы ответили "Да" хотя бы на один вопрос, свяжитесь с нашим представителем уже сегодня! Наши члены на станциях по всей галактике с радостью примут новых в нашу паству. Станьте одним из клинков, что помогут Геометру Крови прийти в нашу вселенную, чтобы все познали его блаженство!

                    Нужно лишь произнести [color=#FF0000][italic]"Sas'so c'arta forbici!"[/italic][/color]

delivery-spam-9 =   Хочешь драться?!
    .desc =         Реклама местного бойцовского клуба.
    .content =      [color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                                                {"[bold][head=1]КЛЕТКА ЯРОСТИ[/head][/bold]"}
                    {"[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]"}
                    {"[bold][color=#FF0000][head=3]ХОЧЕШЬ ДРАТЬСЯ?[/head][/color][/bold]"}
                    {"[bold][color=#FF0000][head=3]ХОЧЕШЬ ПОБЕЖДАТЬ?[/head][/color][/bold]"}
                    {"[bold][color=#FF0000][head=3]ХОЧЕШЬ ДОМИНИРОВАТЬ?![/head][/color][/bold]"}



                    Тогда приходи в... [color=#FF0000][bold][head=2]КЛЕТКУ ЯРОСТИ[/head][/bold][/color]



                    В глубинах твоей станции Nanotrasen скрыта запатентованная [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color]. Электрифицированная арена только для сильнейших бойцов, [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color] отделяет слабаков от воинов, нубов от солдат и неудачников от победителей.
                    ──────────────────────────────────────────
                    В [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] только одно правило: [italic]Входят двое. Выходит один. [/italic]
                    ──────────────────────────────────────────
                    Никакого оружия, никакой брони, только чистый неразбавленный [bold]БОЙ[/bold]. Не упусти шанс и не будь [bold]СЛАБАКОМ[/bold]. Завоюй славу самого робастного бойца станции в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] уже сегодня!

delivery-spam-10 =  НЕ ОТКРЫВАЙТЕ ЭТО ПИСЬМО
    .desc =         Вы прокляты!
    .content =      [color=#FF0000][bold][head=2]СТОЙ[/head][/bold][/color]

                    Если ты читашь это письмо...[color=#FF0000][head=3]ТЫ УЖЕ ПРОКЛЯТ!!![/head][/color]

                    Прости что так с тобой но я должен прeдупредить тебя о:

                            {"[color=#FF0000][head=1]Призраке Кровавой Ящерки[/head][/color]"}

                    Все началось когда мне тоже пришло письмо: там была страшная картинка плюшевой ящерки с КРОВАВЫМИ ГЛАЗАМИ которая смотрела ПРЯМО НА МЕНЯ. в письме было сказано что я проклят...и если не отправлю это письмо 30 людям за 30 дней то Кровавая Ящерка придет посреди ночи...

                    {"[italic]и УБЬЕТ МЕНЯ.[/italic]"}

                    прости......но ты один из 30 людей кому я должен это отправить..и теперь ты тоже проклят...

                    пожалуйста отправь это письмо 30 другим людям чтобы остановить проклятие! ты еще можешь спастись! время еще есть! не дай кровавой ящерке добраться и до тебя, и возьми вот эту штучку! она защитит тебя от темных духофф...[head=3]ПОКА ЧТО[/head]




                    {"[head=1]О НЕТ ВОТ ОНА!!!!!!!![/head]"}

                    ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
                    ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
                    ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
                    ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
                    ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
                    {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░"}
                    {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░"}
                    {"[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░"}
                    ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
                    ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
                    ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
                    ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
                    ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
                    ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
                    ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
                    ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
                    ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░

delivery-spam-11 =  Помоги маме и папе!
    .desc =         Родителям нужна финансовая помощь.
    .content =      [bold]Здравствуй, дитя,[/bold]
                    Тебе пишут твои Родители: нам нужны деньги! У нас проверили налоги и мы должны правительству 100 000 кредитов! пожалуйста помоги! они берут только подарочные карты так что тебе нужно прислать нам 100 подарочных карт Bisa по 1000 кредитов.

                    пожалуйста отправь по адресу:
                    Спейс-лейн, 50192
                    Стейшн-Сити, Игниус 40195-243
                    Квадрант Гамма
                    Система Гилимин

                    если мы не получим эти деньги за 10 дней то правительство отберет дом твоего детства и мы останемся без крыши над головой.

                    {"[bold]спасибо, мы тебя любим,[/bold]"}
                    {"[italic]родители[/italics]"}

delivery-spam-12 =  Присоединяйтесь к первому рейсу!
    .desc =         Реклама расслабляющего путешествия.
    .content =      [head=2]Присоединяйтесь к первому рейсу...[/head]

                        ░█▀▀░█▀▀░░░█▀▄░█▀▀░█░░░█▀█░█░█░█▀█░█▀▄
                        ░▀▀█░▀▀█░░░█▀▄░█▀▀░█░░░█▀█░▄▀▄░█░█░█▀▄
                        ░▀▀▀░▀▀▀░░░▀░▀░▀▀▀░▀▀▀░▀░▀░▀░▀░▀▀▀░▀░▀


                    {"[bold]══════════════════════════════════════════[/bold]"}

                    Новейшие технологии Comfortech™ и самые красивые виды по эту сторону системы Ираксис! [italic]SS Relaxor[/italic] это ультрасовременный роскошный круизный лайнер, который отправит вас в путешествие всей жизни!

                    {"[head=3]Любуйтесь фосфорными озерами Галимара* из комфорта наших ЛюксКают™ со всеми современными удобствами, о каких только можно мечтать![/head]"}

                    {"[head=3]С благоговением созерцайте Око Космоса**, наслаждаясь блюдами наших пятизвездочных шеф-поваров галактического класса![/head]"}

                    {"[head=3]Исследуйте руины Агатара***, теперь открытые для публики благодаря лучшим ученым Nanotrasen. Все тайны древней агатарианской цивилизации раскопаны и выставлены вам на радость![/head]"}

                    Всего за 5000 кредитов за ночь шестимесячный роскошный круиз может стать отпуском вашей мечты! Звоните нам сегодня по номеру [color=#00FF00]РЕЛАКС-СЕЙЧАС[/color], чтобы забронировать круиз. Не ждите! Действуйте!






                    {"[italic]*В фосфорных озерах нельзя купаться, при высадке на Галимар вы отказываетесь от всех претензий к Relaxination Destinations.[/italic]"}
                    {"[italic]**На Око Космоса нельзя смотреть дольше пяти секунд подряд. Вы не слышите зова Ока.[/italic]"}
                    {"[italic]***Перед высадкой нужно подписать отказ от претензий, Relaxination Destinations не гарантирует безопасность руин Агатара. Исчезновения туристических групп сократились до приемлемых 0,23% от всех групп, посещающих руины.[/italic]"}
