ent-BaseWeaponLightMachineGun = База ручного пулемета
    .desc = Пиф-паф, наводи и стреляй.
ent-WeaponLightMachineGunL6 = L6 SAW
    .desc = Разработанный Waffle Corp, L6 SAW это смертоносный ручной пулемет, который часто используют Мародеры Горлекса. Громоздкий и неудобный, зато тяжелый ствол и большой боезапас позволяют подавлять противника градом пуль. Питается лентами патронов .30.
ent-WeaponLightMachineGunL6C = L6C ROW
    .desc = L6 SAW для киборгов. Создает винтовочные патроны .30 на ходу встроенным фабрикатором боеприпасов, который медленно сам заряжается.
