ent-RMCDropshipAttachmentGau21Cannon = 30-мм пушка GAU-21
    .desc = Снятая 30-мм роторная пушка GAU-21 "Гремучка". Похоже, у нее нет звеньев подачи, а провода торчат наружу. Выпускает 5200 снарядов в минуту, ее мощи многие боятся. Прозвище "Гремучка" получила из-за вибрации, которую первые серии вызывали на десантных кораблях. Принимает ящики снарядов PGU-100/PGU-105.
ent-RMCDropshipAttachmentGuidedMissileLauncher = Пусковая установка управляемых ракет LAU-444
    .desc = Ракетный подвес, способный запустить одну ракету с лазерным наведением. Чтобы перенести, понадобится какой-нибудь подъемник. Принимает ракеты AGM, AIM, BLU и GBU.
ent-RMCDropshipAttachmentRocketPod = Ракетный блок LAU-229
    .desc = Ракетный блок на шесть мини-ракет с лазерным наведением. Чтобы перенести, понадобится какой-нибудь подъемник. Принимает мини-ракеты серии AGR-59.
