ent-RMCDropshipAttachmentLaserCannon = Лазерная пушка LWU-6B
    .desc = Новейшая технология, недавно полученная КМП США. Стреляет импульсным лазерным лучом от батарей почти со скоростью света и поджигает все, чего касается. Чтобы перенести, понадобится какой-нибудь подъемник. Принимает лазерные батареи повышенной емкости BTU-17/LW.
ent-RMCDropshipAttachmentAmmoLaserCannon = Лазерная батарея повышенной емкости BTU-17/LW
    .desc = Лазерная батарея повышенной емкости для питания лучевого оружия. Заряжается в лазерную пушку LWU-6B.
