ent-RMCDropshipTargetingSystem = Система целеуказания AN/AAQ-178
    .desc = Система целеуказания для десантных кораблей. Повышает точность стрельбы по лазерным меткам. Ставится в точки крепления электроники. Чтобы поднять, нужен погрузчик.
ent-RMCDropShipSpotlight = Прожектор AN/LEN-15
    .desc = Набор мощных прожекторов для освещения больших площадей. Ставится в точки крепления электроники десантного корабля. Чтобы перенести, понадобится погрузчик.
ent-RMCDropShipLZDetector = Детектор ЗП AN/AVD-60
    .desc = Электронное устройство, подключенное к камерам десантного корабля. Позволяет следить за зоной посадки прямо в полете.
