ent-RMCArmorHelmetFirefighter = Шлем HS-SHIELD-X 500
    .desc = HS-SHIELD-X 500 (Halcyon Systems, защитный шлем для экстремальных опасностей). Закрытый шлем для работы в опасной среде. Эта модель эффективна при сильном жаре и защищает от вдыхания дыма. Встроена полузамкнутая дыхательная система. Разработан Halcyon Systems.
ent-RMCArmorHelmetTMCCMiner = Шлем HS-TM-SHIELD-X 550
    .desc = HS-TM-SHIELD-X 550 (Halcyon Systems и Tartarus Mining, защитный шлем для экстремальных опасностей). Закрытый шлем для работы в опасной среде. Эта модель годится для самых разных вредных условий и защищает от вдыхания токсичных паров. Встроена полузамкнутая дыхательная система. Разработан Halcyon Systems совместно с Tartarus Mining.
ent-RMCArmorHelmetParamedic = Шлем MT-SHIELD-X 525
    .desc = MT-SHIELD-X 525 (MedTech, защитный шлем для экстремальных опасностей). Закрытый шлем для работы в опасной среде. Эта модель годится для самых разных вредных условий и защищает от возможных биологических угроз. Разработан Halcyon Systems совместно с MedTech.
