ent-RMCArmorHelmetMercenaryAHPS30 = Баллистический шлем AHPS30
    .desc = Передовая система защиты головы: баллистический шлем, широко продающийся на гражданском рынке, особенно на фронтире. Изначально его выпускала AEGIS, а после истечения патента его массово стали делать другие корпорации и группы. Часто встречается у наемников.
ent-RMCArmorHelmetMercenaryAHPS30Lamp = { ent-RMCArmorHelmetMercenaryAHPS30 }
    .desc = Передовая система защиты головы: баллистический шлем, широко продающийся на гражданском рынке, особенно на фронтире. Изначально его выпускала AEGIS, а после истечения патента его массово стали делать другие корпорации и группы. Часто встречается у наемников. В этот встроен фонарь.
    .suffix = Фонарь
