ent-CMCoatDressBluesEnlisted = Куртка парадной синей формы рядового морпеха
    .desc = Куртка легендарной парадной синей формы морской пехоты, почти не изменившейся с XIX века. Вы носите историю, морпех. Не подведите предков.
ent-CMCoatDressBluesSenior = Куртка парадной синей формы сержанта морпехов
    .desc = Куртка легендарной парадной синей формы морской пехоты, почти не изменившейся с XIX века. С украшениями заслуженного сержанта. Воплощенное наследие.
ent-CMCoatDressBluesGeneral = Куртка парадной синей формы офицера морпехов
    .desc = Куртка легендарной парадной синей формы морской пехоты, почти не изменившейся с XIX века. Строгий темный крой формы офицера.
