ent-ActionXenoRest = Отдых
    .desc = Лечь, чтобы быстрее восстанавливать здоровье на смоле. [color=red]Клавиша отдыха тоже включает это действие, по умолчанию Shift+R.[/color]
ent-RMCGuidebookActionXenoRest = Отдых
    .desc = Лечь, чтобы быстрее восстанавливать здоровье на смоле. [color=red]Клавиша отдыха тоже включает это действие, по умолчанию Shift+R.[/color]
ent-ActionXenoWatch = Наблюдать за ксеноморфом
ent-RMCGuidebookActionXenoWatch = Наблюдать за ксеноморфом
ent-ActionXenoPheromones = Выделять феромоны (35)
    .desc = Усиливает ксеноморфов поблизости. [color=cyan]Расходует 2,5 плазмы в секунду.[/color]
ent-RMCGuidebookActionXenoPheromones = Выделять феромоны
    .desc = Усиливает ксеноморфов поблизости.
ent-ActionXenoHide = Спрятаться
    .desc = Спрятаться под столом или другим объектом.
ent-ActionXenoToggleCrest = Защита гребнем
    .desc = Повышает стойкость к прямому урону, но замедляет. С опущенным гребнем вы считаетесь на размер больше.
ent-ActionXenoFortify = Оборона
    .desc = Вы становитесь неподвижным и непроходимым для существ, а стойкость к прямому урону и взрывам резко растет. С направления взгляда урон еще ниже. Слабые взрывы вас не оглушают. В обороне вы считаетесь на два размера больше, но по-прежнему можете атаковать постройки и бить хвостом.
ent-ActionXenoFortifySteelcrest = Оборона
    .desc = Вы сильно замедляетесь, а стойкость к прямому урону и взрывам растет. С направления взгляда урон намного ниже. В обороне вы считаетесь на два размера больше и по-прежнему можете атаковать постройки и бить хвостом, но удары когтями слабее.
ent-ActionXenoResinWalker = Бег по смоле (50)
    .desc = Быстрее бегать по смоле. [color=cyan]Расходует 30 плазмы в секунду.[/color]
ent-ActionXenoZoom = Дальнее зрение
ent-ActionXenoWordQueen = Слово Королевы (50)
    .desc = Отправляет сообщение всем членам вашего улья.
ent-ActionXenoPsychicWhisper = Мысленный шепот
    .desc = Шепнуть мысленное послание ближнему разуму.
ent-ActionXenoPsychicRadiance = Мысленное излучение (100)
    .desc = Излучить мысленное послание ближним разумам.
ent-ActionXenoGiveOrder = Отдать приказ (100)
    .desc = Мысленно отдать приказ ксеноморфу, за которым вы наблюдаете.
ent-ActionXenoGrowOvipositor = Вырастить яйцеклад (500)
    .desc = Вы становитесь неподвижной и начинаете откладывать яйца, из которых появляются дети. Перезарядка 5 минут. [color=red]После начала раунда остальные ксеноморфы получают очки эволюции, только пока вы на яйцекладе![/color]
ent-RMCGuidebookActionXenoGrowOvipositor = Вырастить яйцеклад
    .desc = Вы становитесь неподвижной и начинаете откладывать яйца, из которых появляются лицехваты.
ent-ActionXenoTurnInvisible = Невидимость (20)
    .desc = На 30 секунд становитесь частично невидимым, пока не раните врага или не попытаетесь его проглотить. Можно отключить досрочно, вернув 90% оставшегося времени. До окончания действия скорость передвижения выше на 15%.
ent-ActionXenoDefensiveShield = Защитный щит (50)
    .desc = На 7 секунд дает щит, поглощающий следующие 200 урона (неуязвимый к взрывам). Любой урон по щиту сначала снижается на 10. [color=green]Атака по врагу частично возвращает перезарядку.[/color]
ent-ActionXenoRetrieveEgg = Достать яйцо
    .desc = Достает яйцо из запаса, если у вас свободна рука. Если применить на непосаженное яйцо, подбирает все непосаженные яйца рядом. Яйцо в руке убирает в запас.
ent-ActionXenoThrowParasite = Узы носителя
    .desc = Достает дитя из запаса, если у вас свободна рука. Если применить на дитя на земле, подбирает всех детей рядом. С дитя в руке бросает его на клетку до 4 шагов, где оно будет оглушено на 5 секунд. Дитя в руке убирает в запас. [color=green]Пока вы держите или несете детей, они не умирают со временем.[/color]
ent-ActionXenoParasiteReserve = Резерв детей
    .desc = Задает резерв детей. Наблюдатели не смогут вселиться в укрытое дитя, если детей у вас столько же или меньше, чем в резерве.
ent-ActionXenoManageHive = Управлять ульем
ent-ActionXenoDodge = Уклонение
    .desc = На 7 секунд дает ускорение, позволяя беспрепятственно проходить сквозь союзников и врагов. Вы уклоняетесь от каждого 3-го снаряда, который мог бы попасть [color=red]кроме снайперских пуль и ракет[/color]. Можно отключить досрочно, тогда перезарядка равна удвоенному времени действия.
ent-ActionXenoBurrow = Зарыться
    .desc = Зарыться под землю, где вас ничто не достанет. Зарывшись, кликните по клетке, чтобы прорыть туда ход и выбраться после подготовки, длительность которой зависит от расстояния.
ent-ActionXenoSoak = Поглощение (20)
    .desc = 6 секунд принимать урон на себя. Если получить 140 урона и больше, вы восстановите 75 здоровья, а удар хвостом перезарядится.
ent-ActionXenoEmpower = Усиление (50)
    .desc = При первом применении дает небольшой щит. Через 6 секунд или при повторном применении вы усиливаетесь в зависимости от врагов вокруг (до 6), получая щит за каждого. Если усилиться от трех и больше целей, вы получаете сверхусиление: больше урона в ближнем бою и измененные свойства некоторых способностей.
ent-ActionXenoGenerateEggs = Производить яйца (50)
    .desc = Каждые 30 секунд производит яйцо в запас. [color=cyan]Расходует 15 плазмы каждые 2 секунды.[/color]
