ent-RMCDropshipDoorBlocker = Блокиратор двери десантного корабля
    .desc = Не дает затаскивать баррикады в десантный корабль.
ent-RMCUtilityAttachmentPoint = Точка крепления вспомогательных систем
    .desc = Точка крепления для вспомогательных систем
ent-RMCEngineAttachmentPoint = Точка крепления двигательных систем
    .desc = Место, куда можно установить тяжелое оборудование с помощью погрузчика.
ent-RMCElectronicSystemAttachPoint = Точка крепления электроники
    .desc = Место, куда можно установить тяжелое оборудование с помощью погрузчика.
