ent-RMCKatana = Катана
    .desc = Искусно сделанный японский меч с хорошо заточенным клинком. Лезвие доведено до молекулярной остроты и крайне смертоносно. Часто встречается у наемников и якудза.
    .suffix = FEC14
ent-RMCKatanaDull = Копия катаны
    .desc = Дешевая подделка из обычного ножевого магазина. Кое-какой урон все же нанести может.
    .suffix = { ent-RMCKatana.suffix }
ent-RMCKatanaSharp = Нелепо острая катана
    .desc = 
        Все. С меня хватит этой чуши про "мастерский бастард", которая сейчас творится в FEC-14. Катаны заслуживают гораздо большего. Гораздо, гораздо большего.

        Уж я-то знаю, о чем говорю. Я сам заказал настоящую катану в Японии за 2 400 000 иен (это около 20 000 долларов) и тренируюсь с ней уже почти 2 года. Я даже могу резать своей катаной плиты цельной стали.

        Японские кузнецы годами работают над одной катаной и складывают ее до миллиона раз, чтобы получить лучшие клинки, известные человечеству.

        Катаны втрое острее европейских мечей и, если уж на то пошло, втрое тверже. Все, что разрубит длинный меч, катана разрубит лучше. Я почти уверен, что катана легко рассечет рыцаря в полном доспехе одним вертикальным ударом.

        Никогда не задумывались, почему средневековая Европа так и не попыталась завоевать Японию? Именно, они слишком боялись дисциплинированных самураев с их разрушительными катанами. Даже во Второй мировой американские солдаты первыми выцеливали людей с катанами, потому что их убойную силу боялись и уважали.
    .suffix = Админмем
