ent-RMCBaseWeaponLauncher = { ent-BaseWeaponLauncher }
    .desc = { ent-BaseWeaponLauncher.desc }
ent-RMCWeaponLauncherM5ATL = M5-ATL
    .desc = 
        Противотанковый гранатомет M5: мощное пехотное противотанковое оружие, частое в КМП США. Подбивает легкие танки и вражеские сооружения. В зависимости от заряженного боеприпаса применяется по-разному: стреляет и снарядами, и реактивными гранатами.

        У этого полностью отсутствует умная оптика, а сам он, похоже, поврежден, так что дальность сильно ограничена...
ent-RMCRocket84mm = 84-мм фугасная ракета
    .desc = Ракетная труба для M5-ATL с фугасной боевой частью. Наносит большой урон небронированным целям при прямом попадании и задевает остальных в радиусе 5 метров. По тяжелобронированным целям слабее.
ent-RMCBaseProjectileRocket84mm = 84-мм фугасная ракета
    .desc = Ой-ой.
ent-RMCProjectileRocket84mm = 84-мм фугасная ракета
    .desc = Ой-ой.
ent-RMCRocket84mmAntiArmor = 84-мм бронебойная ракета
    .desc = Ракетная труба для M5-ATL с бронебойной боевой частью. Пробивает и выводит из строя тяжелобронированные цели. Урона по площади почти или совсем нет. Гарантированно оглушает большинство целей. Высокая точность в пределах 7 метров.
ent-RMCProjectileRocket84mmAntiArmor = 84-мм бронебойная ракета
    .desc = { ent-RMCProjectileRocket84mm.desc }
ent-RMCRocket84mmWhitePhosphorus = 84-мм ракета с белым фосфором
    .desc = Ракетная труба с зажигательной боевой частью на белом фосфоре. Поражает двумя способами. При попадании разбрызгивает нафтал X-варианта (синее пламя) в радиусе 4 метров, не считаясь с укрытиями, и одновременно разлетается раскаленными осколками, которые поджигают цели на чуть большей площади.
ent-RMCProjectileRocket84mmWhitePhosphorus = 84-мм ракета с белым фосфором
    .desc = { ent-RMCBaseProjectileRocket84mm.desc }
ent-RMCSmokeWhitePhosphorusNoSpread = { ent-Smoke }
ent-RMCSmokeWhitePhosphorus = { ent-Smoke }
