ent-UniformScrubsColorPurple = Фиолетовая хирургичка
    .desc = Сочетание удобства и практичности, призванное придать гораздо более официальный вид извлечению всех органов человека до последнего и продаже их космическому роботу.
ent-UniformScrubsColorGreen = Зеленая хирургичка
    .desc = Сочетание удобства и практичности, призванное придать гораздо более официальный вид извлечению всех органов человека до последнего и продаже их космическому роботу.
ent-UniformScrubsColorBlue = Синяя хирургичка
    .desc = Сочетание удобства и практичности, призванное придать гораздо более официальный вид извлечению всех органов человека до последнего и продаже их космическому роботу.
