ent-CMPamphlet = Учебная брошюра
    .desc = Брошюра, чтобы быстро передать важные знания.
ent-CMPamphletSpotter = Учебная брошюра корректировщика
    .desc = 
        Чтобы быстро передать важные знания.
        На этой изображен бинокль.
ent-RMCPamphletLoader = Учебная брошюра заряжающего
    .desc = 
        Чтобы быстро передать важные знания.
        На этой изображена ракета.
ent-RMCPamphletMortarOperator = Учебная брошюра минометчика
    .desc = 
        Чтобы быстро передать важные знания.
        На этой изображен миномет.
ent-RMCPamphletHonorGuard = Учебная брошюра почетного караула
    .desc = 
        Чтобы быстро передать важные знания.
        Описывает обязанности почетного караула.
ent-RMCPamphletCanine = Учебная брошюра кинолога
    .desc = 
        Чтобы быстро передать важные знания.
        На этой изображена служебная собака.
ent-CMPamphletMedical = Медицинская учебная брошюра
    .desc = 
        Чтобы быстро передать важные знания.
        На этой медицинская эмблема.
ent-RMCPamphletScience = Научная учебная брошюра
    .desc = 
        Чтобы быстро передать важные знания.
        На этой изображено научное оборудование.
ent-CMPamphletEngineer = Инженерная учебная брошюра
    .desc = 
        Чтобы быстро передать важные знания.
        На этой инженерная эмблема.
ent-CMPamphletJTAC = Учебная брошюра СКАТ
    .desc = 
        Чтобы быстро передать важные знания.
        На этой изображена рация.
ent-CMPamphletPowerloader = Учебная брошюра по погрузчику
    .desc = 
        Чтобы быстро передать важные знания.
        На этой эмблема погрузчика.
        Заголовок: "Перевозка грузов и давка голов: практическое руководство по рабочему погрузчику".
ent-CMPamphletPolice = Учебная брошюра по охране порядка
    .desc = 
        Чтобы быстро передать важные знания.
        На этой изображена рация.
ent-CMPamphletIntel = Учебная брошюра полевой разведки
    .desc = 
        Чтобы быстро передать важные знания.
        На этой эмблема разведки.
ent-RMCPamphletHeavyMachineGunner = Учебная брошюра тяжелого пулеметчика
    .desc = 
        Чтобы быстро передать важные знания.
        На этой инженерная и пулеметная эмблемы.
ent-CMPamphletSurgery = Учебная брошюра по хирургии
    .desc = 
        Чтобы быстро передать важные знания.
        Описывает хирургические приемы.
ent-RMCPamphletVehicles = Руководство по технике
    .desc = Руководство, чтобы быстро передать важные знания об управлении техникой.
ent-RMCPamphletOverwatch = Руководство по консоли наблюдения
    .desc = Руководство, чтобы быстро передать важные знания о работе с консолями наблюдения.
ent-RMCPamphletVehicleCrewman = Учебная брошюра экипажа бронетехники
    .desc = Руководство, чтобы быстро передать важные знания о вождении тяжелой техники и ее обслуживании. Также дает глубокие знания о связанных инженерных задачах.
ent-RMCPamphletVulture = Учебная брошюра "Стервятника"
    .desc = Чтобы быстро передать важные знания о стрельбе из больших пушек и корректировке огня.
ent-CMPamphletLanguage = Разговорник
    .desc = Брошюра, по которой ленивые переводчики морской пехоты быстро учат новые языки прямо на месте.
ent-CMPamphletLanguageJapanese = Страницы "Туредобандо Ехэй Адобэнтя Дзохукэн"
    .desc = Потрепанный том популярной исекай-манги. Даже если сюжет вам безразличен, подписанные звуковые эффекты и диалоги дают на удивление крепкую основу языка.
    .suffix = ЯП
ent-CMPamphletLanguageChinese = Страницы из "Красной книжечки"
    .desc = Толстое ламинированное техническое руководство к промышленному оборудованию СССП. Разбираться в регламентах обслуживания настоящее испытание огнем, но иероглифы со временем выучите.
    .suffix = КИТ
ent-CMPamphletLanguageGerman = Перевод песни "99 Luftballons"
    .desc = Залитый пивом лист с текстами для караоке. В основном поп-хиты XX века, но этого хватит, чтобы освоиться в немецкоязычной шахтерской колонии и не получить по морде.
    .suffix = НЕМ
ent-CMPamphletLanguageSpanish = "Латинская Америка: краткий разговорник"
    .desc = Брошюра "Межколониальные отношения" от ООН. Задумывалась для миротворцев, но в основном служит морпехам путеводителем до ближайшего бара.
    .suffix = ИСП
ent-CMPamphletLanguageFrench = Потрепанные страницы "Маленького принца"
    .desc = Несколько рваных страниц модного журнала начала 2100-х. Учит ровно стольким словам высшего общества, чтобы звучать изысканно или хотя бы как высокомерный турист.
    .suffix = ФРА
ent-CMPamphletLanguageRussian = Мятые записи транслитерации
    .desc = Грубые полевые заметки на страницах старого дневника. Между фонетическими записями того, как выполнять приказы, выиграть драку в баре и поднять тост за павших, на полях спрятано достаточно грамматики, чтобы выучить основы.
    .suffix = РУС
ent-CMPamphletLanguageSign = Иллюстрированный справочник жестов
    .desc = Ламинированное руководство КМП США по "тактическим жестам". Описывает основные жесты для координации, когда любой звук смертелен, плюс несколько неофициальных, чтобы оскорблять сослуживцев так, чтобы командующий офицер не услышал.
    .suffix = ЖЕСТ
ent-CMPamphletLanguageScandinavian = Трактат о скандинавских рубежах
    .desc = Похоже, это летопись скандинавских рубежей, туманного региона, вокруг которого много споров из-за конфликта Социалистических Прогрессивных Народов с сепаратистами.
ent-CMPamphletLanguageXenonid = Досье ксенобиолога
    .desc = Сводка исследований Weston-Yamada, сильно отредактированная цензурой. Подробно описывает щелчки, шипение и феромонные сигналы ксеноморфов. Если пробовать повторять эти звуки, горло болит, а по коже бегут мурашки.
    .suffix = КСЕНО
ent-CMPamphletLanguagePrimitive = Каракули
    .desc = Набор грубых рисунков с бананами и обезьянами. То ли шедевр первобытного общения, то ли работа морпеха, нашедшего бесхозную коробку мелков.
    .suffix = ПРИМ
