ent-CMPen = Ручка
    .desc = Обычная ручка с черными чернилами.
ent-CMPenClicky = Ручка Ве-Я
    .desc = Особо щелкучая ручка с черными чернилами марки Ве-Я.
ent-CMPenFountain = Перьевая ручка
    .desc = Роскошное свидетельство мастерства AEGIS: эта перьевая ручка образец дизайна и функциональности. С золотыми вставками и замысловатой механикой, она простым поворотом переключается между множеством цветов чернил. Каждый механизм внутри, плод точной инженерии, обеспечивает плавный и легкий переход от одного цвета к другому, превращая ручку в роскошный универсальный инструмент.
ent-RMCProvostPen = Ручка военной прокуратуры
    .desc = Изящная ручка в черном корпусе с выгравированной сбоку эмблемой военной прокуратуры.
