ent-RMCWeaponRifleABR40 = Охотничья винтовка ABR-40
    .desc = Гражданская версия боевой винтовки L42A. Почти идентична и даже совместима с магазинами L42, только приклад не снимайте.
    .suffix = Заполнено
ent-RMCWeaponRifleABR40Tactical = Тактическая охотничья винтовка ABR-40
    .desc = Гражданская версия боевой винтовки L42A, с которой часто ходят морпехи. Почти идентична и даже совместима с магазинами L42, только приклад не снимайте. У этой винтовки особая тактикульная сине-черная фурнитура и разные доработки из магазина.
    .suffix = Заполнено
ent-RMCMagazineRifleABR40 = Магазин ABR-40 (10x24 мм)
    .desc = Магазин ABR-40 с патронами в цельнометаллической оболочке для стрельбища или охоты. Теоретически совместим с боевой винтовкой L42A.
