ent-RMCWeaponRifleL89A1 = Марксманская винтовка L89A1
    .desc = L89A1: штатная марксманская винтовка полков парамаринов RCM, легкая и надежная, со встроенной оптикой 2x.
ent-RMCWeaponRifleL89A2 = Марксманская винтовка L89A2
    .desc = L89A2: улучшенная марксманская винтовка полков парамаринов RCM, легкая и надежная, со встроенной оптикой 2x и теперь более модульная благодаря планке по всей нижней части цевья.
ent-RMCWeaponRifleL89A1Filled = { ent-RMCWeaponRifleL89A1 }
    .desc = { ent-RMCWeaponRifleL89A1.desc }
    .suffix = Заполнено
