ent-RMCWeaponRifleXM40 = Штурмовая винтовка XM40
    .desc = Один из экспериментальных предшественников линейки M54C, так и не получивший широкого распространения за пределами элитных подразделений морпехов. Из винтовок КМП США, которые еще производятся, только у этой встроенный глушитель. Принимает магазины M54C MK2, но есть и своя фирменная система магазинов. Крайне смертоносна в режиме очередей.
ent-RMCMagazineRifleXM40AP = Бронебойный магазин XM40 (10x24 мм)
ent-RMCMagazineRifleXM40HEAP = Магазин HEAP XM40 (10x24 мм)
