book-text-escalation = Когда дело доходит до робаста, все решает стратегия. Сделаешь все правильно, и вся станция будет тебе завидовать. Сделаешь неправильно, и от тебя отвернутся сами боги. Лично я всегда стремлюсь к первому...

        Первым делом пусть летят оскорбления! Это твой шанс высказать противнику все, что ты думаешь о его нелепо огромных туфлях и надоедливом велосипедном гудке.

        Ни один конфликт не обходится без небольшого рукоприкладства. Толкни противника разок-другой, и если повезет, он споткнется и упадет, а это даст еще больше поводов для оскорблений.

        Но берегись, ведь к этому моменту противник, скорее всего, уже пытается тебя убить. Так что попробуй немного разрядить обстановку. Это хорошо скажется на тебе во время неизбежного расследования убийства.

        Если деэскалация не помогла, пора брать оружие. Но с умом: выбери что-нибудь, что не выглядит смертельным, например эту книгу.

        А если вы оба еще стоите на ногах, пора доставать тяжелую артиллерию. Найди самое острое, что сможешь, и покончи с этим, потому что всем это уже порядком надоело.

        Теперь пронеси поверженного противника по коридорам в медотсек, чтобы все знали, насколько ты робастен.

        Помни, главное беречь силы. Пусть противник сам займется частью эскалации, все в выигрыше!
book-text-escalation-security = Сделаешь все правильно, и вся станция будет звать тебя щитсеком. Сделаешь неправильно, и боги отдубасят тебя дубинкой. Лично я всегда стремлюсь к первому...

        Говорят, перо сильнее меча, но меча у тебя нет, есть шоковая дубинка, а как только начнешь писать, любой подозреваемый уйдет.

        Так что начинай стычки со слов. Щитсеком тебя за это вряд ли назовут, но и против того, кто настроен убивать, это вряд ли сработает.

        Дальше используй нелетальные или менее летальные средства: шоковые дубинки, дизейблеры, вспышки и светошумовые гранаты. Только сначала научись ими пользоваться: предлагать их подозреваемому в обмен на сотрудничество не лучший способ их применения.

        Если тебе повезло встретить подозреваемого, который представляет смертельную угрозу, пора доставать все добро, что ты припрятал из оружейной.

        Для пущей устрашительности отводи побежденных подозреваемых не в бриг, а в медотсек на лечение. Так весь экипаж увидит, насколько ты робастен.
