book-text-demonomicon1 = Как призвать демона
          Автор: Дж. Г. Визджеральд

          1. todo дописать руководство по призыву демонов
book-text-demonomicon2 = Как призвать лимона
          Автор: Дж. Г. Визджеральд

          1. todo дописать руководство по призыву лимонов
          2. Стоп. Опечатка. Черт. Простите, ребята
book-text-demonomicon3 = Классные имена демонов, которые я нашла
      Автор: г-жа Моссрок

      Абраксас
      Нефилим
      Баал
      Левиафан
      Гэри
      Молох
      Сцилла
      Фенекс
book-text-chemistry-insane = РУКОВОДСТВО ИГОРЯ ХИМИИ ПО ХИМИИ

      НАЗВАНИЕ: РУКОВОДСТВО ПО ХИМИИ

      АННОТАЦИЯ: РУКОВОДСТВО ПО ХИМИИ

      РАЗДЕЛ: МУДРЫЕ СЛОВА ИГОРЯ ХИМИИ

      СОВЕТ НОМЕР ОДИН. ВСЕГДА ВЕСЕЛИТЕСЬ. НИКОГДА НЕ ЗНАЕШЬ, КОГДА ВСЕ КОНЧИТСЯ.
      ТАК ЧТО ПРОДОЛЖАЙТЕ В ТОМ ЖЕ ДУХЕ!!

      СОВЕТ НОМЕР ДВА. Я ПРОСТО НЕ МОГУ ПЕРЕСТАТЬ, МАТЬ ЕГО, ПЕРЕМАЛЫВАТЬ КОМБИНЕЗОНЫ. МОИ "КОЛЛЕГИ" (агенты) ОРУТ НА МЕНЯ,
      ЧТОБЫ Я ПРЕКРАТИЛ, И ЧТО 'это вычтут из нашей зарплаты', НО ЭТА ШТУКА ТАКАЯ КЛАССНАЯ. Я ПРОСТО ГЕНИЙ ДИЗАЙНА ИНТЕРЬЕРА.
      САКСОФОНЫ И БАТАРЕЙКИ ОТВЛЕКАЮТ, НО Я ВСЕ РАВНО ВОЗВРАЩАЮСЬ К КОМБИНЕЗОНАМ. ЮХУ.

      СОВЕТ НОМЕР ТРИ. СПАСИБО ЗА ЧТЕНИЕ!! ИГОРЬ ХИМИЯ

      ЗАКЛЮЧЕНИЕ: ИГОРЬ ХИМИЯ
book-text-botanics = ** Применение ботанических образцов, найденных на территориях Nanotrasen **

      Многие растения при измельчении дают полезные химикаты. S. (spessmens) papaver и S. aloe vera
      известны своими базовыми лечебными свойствами.

      S. lucidum, или линчжи, известен мощной способностью спасать отравленных на грани смерти. Если съесть слишком много,
      возникают побочные эффекты.

      S. amanita, очень ядовитый образец (покойся с миром, сэр Аластер), и S. galactica, с виду
      обычный антитоксин, похоже, как-то связаны друг с другом.

      Сейчас изучаются сочетания описанных лекарственных растений, и они могут оказаться плодотворными.

      ----

      Авторы: Джеймс Аластер и Голзук Амарант
book-text-gnome = Слава нашему Королю Гномов

      Тот, кто великий картограф, поместивший наш род в мир Острова!

      Тот, кто любит обладателей самых больших Шляп!

      Сраженный злодеями, что не ценят наш род!

      Наша месть свершится сполна! Он Восстанет вновь! Хи-хо!
book-text-fishing = Когда я вырасту, хочу стать одним из жнецов космического моря!

      Думаю, прежде чем мои дни закончатся, я хочу поймать легендарную космическую рыбу!

      Я как маленькая крыса, плывущая по морям сыра! Негодяи приходят меня прикончить, но я хитер как кот и везуч как никто!

      Нажмите <L BUMPER> и <R TRIGGER>, чтобы запустить мини-игру рыбалки.

      Сержант Джон Бейкер Аклополи
book-text-detective = ГЛАВА 1: МАЛЕНЬКИЕ ПРИКЛЮЧЕНИЯ НА БОЛЬШОЙ СТАНЦИИ

      Эта станция полна преступности и грязи...

      Я бросал мяч в кольцо на Бейгле, когда услышал крик и лазерный выстрел. Я залез под ближайший стол, чтобы спрятаться, но второго выстрела не было.

      Снаружи старшего инженера подстрелили двое Синдикатовцев с какой-то жуткой контрабандой. От него осталось слишком мало для похорон в открытом гробу.

      Здесь всегда творится дичь... Больше никогда не посмотрю на клоунов как раньше.

      Вопрос в том... Кто это сделал?
