book-cnc-sheet = Лист персонажа К&К 5e
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 1:  ОСНОВНОЕ
    --------------------------------------------------------------------------------------
    Имя персонажа    :
    Раса / Класс     :
    Уровень / Опыт   :
    Предыстория      :

    --------------------------------------------------------------------------------------
    РАЗДЕЛ 2: ХАРАКТЕРИСТИКИ
    --------------------------------------------------------------------------------------
    Сила         =     10   (+0) 10 Базовое
    Ловкость     =     10   (+0) 10 Базовое
    Телосложение =     10   (+0) 10 Базовое
    Интеллект    =     10   (+0) 10 Базовое
    Мудрость     =     10   (+0) 10 Базовое
    Харизма      =     10   (+0) 10 Базовое

    Бонус мастерства =
    Восприятие (пассивная мудрость) =

    Расовые (Раса)

    Классовые (Класс)


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 3:  СПАСБРОСКИ
    --------------------------------------------------------------------------------------

    ( )Сила         =      +0
    ( )Ловкость     =      +0
    ( )Телосложение =      +0
    ( )Интеллект    =      +0
    ( )Мудрость     =      +0
    ( )Харизма      =      +0


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 4:  НАВЫКИ
    --------------------------------------------------------------------------------------

    ( )  Акробатика (Лов)       +0       ( )  Медицина (Мдр)        +0
    ( )  Уход за животными (Мдр)+0       ( )  Природа (Инт)         +0
    ( )  Магия (Инт)            +0       ( )  Восприятие (Мдр)      +0
    ( )  Атлетика (Сил)         +0       ( )  Выступление (Хар)     +0
    ( )  Обман (Хар)            +0       ( )  Убеждение (Хар)       +0
    ( )  История (Инт)          +0       ( )  Религия (Инт)         +0
    ( )  Проницательность (Мдр) +0       ( )  Ловкость рук (Лов)    +0
    ( )  Запугивание (Хар)      +0       ( )  Скрытность (Лов)      +0
    ( )  Анализ (Инт)           +0       ( )  Выживание (Мдр)       +0


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 5:  БОЙ И ЗДОРОВЬЕ
    --------------------------------------------------------------------------------------


    Класс доспеха          :
    Инициатива (пассивная) :
    Скорость               :

    Кости хитов            :
    Макс. хиты             :
    Текущие хиты           :
    Временные хиты         :

    АТАКИ
    Тип оружия (ближнее или дальнее)   /   Бонус   /   Урон (тип)

    --------------------------------------------------------------------------------------
    РАЗДЕЛ 6:  ПРЕДЫСТОРИЯ
    --------------------------------------------------------------------------------------

    Возраст / Пол           :
    Рост / Вес              :
    Глаза / Кожа / Волосы   :
    Описание                :

    Предыстория             :
    Владение навыками       :
    Владение инструментами  :
    Языки                   :

    Особенности             :
    Изъян на выбор          :
    Черты характера         :
    Идеал                   :
    Привязанности           :
    Слабости                :

    --------------------------------------------------------------------------------------
    РАЗДЕЛ 7: ПРОЧЕЕ
    --------------------------------------------------------------------------------------
    Снаряжение
    Описание                    Цена       Вес


    фнт

    Богатство
    ПМ         :
    ЭМ         :
    ЗМ         :
    СМ         :
    ММ         :

    Самоцветы      :
    Украшения      :
    Прочее         :
    Магические предметы :


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 8: ЗАКЛИНАНИЯ
    --------------------------------------------------------------------------------------

    Уровень заклинаний:
    СЛ спасброска:
    Бонус атаки заклинанием:
    Ячейки заклинаний:
      1: (МАКС) (ИСП)
      2: (МАКС) (ИСП)
      3: (МАКС) (ИСП)
      4: (МАКС) (ИСП)
      5: (МАКС) (ИСП)
      6: (МАКС) (ИСП)
      7: (МАКС) (ИСП)
      8: (МАКС) (ИСП)
      9: (МАКС) (ИСП)

    Заговоры
    Название  Время накладывания  Дистанция  Длительность  Компоненты

    1: Название  Время  Дистанция  Длительность  Компоненты  Ритуал?

    2: Название  Время  Дистанция  Длительность  Компоненты  Ритуал?

    3: Название  Время  Дистанция  Длительность  Компоненты  Ритуал?

    4: Название  Время  Дистанция  Длительность  Компоненты  Ритуал?

    5: Название  Время  Дистанция  Длительность  Компоненты  Ритуал?

    6: Название  Время  Дистанция  Длительность  Компоненты  Ритуал?

    7: Название  Время  Дистанция  Длительность  Компоненты  Ритуал?

    8: Название  Время  Дистанция  Длительность  Компоненты  Ритуал?

    9: Название  Время  Дистанция  Длительность  Компоненты  Ритуал?
    --------------------------------------------------------------------------------------
    Карпы и Крипты 5e
