book-text-gaming1 = Не смогу прийти на игру.
      Инженеры хотят, чтобы я следил за СМЭСами сингулярности.
      Оставляю записку, чтобы вы знали, в чем дело.
      Простите.
       Александр
book-text-gaming2 = Джонни Клоу
      Класс: друид
      Мировоззрение: нейтрально-доброе
      Сил: 1 294 139
      Лов: 4 102 103
      Тел: 9 522 913
      Инт: 528 491
      Мдр: 1
      Хар: 1
      А где возраст?
      Почему характеристики такие нелепые?
      Лия, что ты вообще пытаешься тут сделать? Твой дружелюбный мастер
book-text-gaming3 = ГИГАНТСКАЯ КОСМИЧЕСКАЯ МУХА ИЗ КОСМОСА
      Сессия 1: они должны были узнать, что творится в мире, и про Гигантскую Космическую Муху.
      Сессия 2: они должны догадаться спросить Совет Волшебников о сейсмических искажениях.
      Сессия 3: на пути в подземное логово.
      Сессия 4: только что встретили Архитектора Мух.
      О господи, они просто начали убивать всех подряд
book-text-gaming4 = Не смогу прийти на встречу, химик опять взорвал больницу.
      Пятый раз за смену.
      Это потрясающе.
      Но не в хорошем смысле.
      Всего доброго, Ариэль
