book-text-atmos-distro = Распределительная сеть, или просто "дистро", это кровеносная система станции. Она разносит воздух из атмосферного отдела по всей станции.

        Ее трубы часто красят в Сдержанно-Яркий Синий, но надежнее всего проследить сканером подполья, какие трубы подключены к активным вентиляциям станции.

        Стандартная смесь распределительной сети: 20 градусов Цельсия, 78% азота, 22% кислорода. Проверить это можно газоанализатором на трубе дистро или на любой подключенной к ней вентиляции. В особых обстоятельствах могут понадобиться особые смеси.

        При выборе давления в дистро стоит учесть несколько вещей. Активные вентиляции сами регулируют давление на станции, так что пока все работает исправно, слишком высокого давления в дистро не бывает.

        Высокое давление позволяет сети работать буфером между газодобытчиками и вентиляциями: в ней хранится заметный запас воздуха, которым можно заново наполнить станцию после разгерметизации.

        Низкое давление уменьшает потери газа, если дистро откроют в космос, а это быстрый способ избавиться от загрязнения сети. Оно также помогает замедлить или предотвратить избыточное давление на станции при проблемах с вентиляциями.

        Обычно давление в дистро держат в пределах 300-375 кПа, но можно использовать и другое, если понимать риски и выгоды.

        Давление в сети определяется последним насосом, качающим в нее газ. Чтобы не было узких мест, все остальные насосы между добытчиками и последним насосом нужно выставить на максимум, а все лишние устройства убрать.

        Проверить давление в дистро можно газоанализатором, но помните, что при большой нагрузке, например после разгерметизаций, давление может долго держаться ниже целевого. Так что если увидели просадку, не паникуйте: возможно, это временно.
book-text-atmos-waste = Сеть отходов это основная система, которая очищает воздух станции от загрязнений.

        Ее трубы можно узнать по Приятному Тускло-Красному цвету или проследить сканером подполья, какие трубы подключены к скрубберам станции.

        Сеть отходов переносит отработанные газы на фильтрацию или выброс в космос. В идеале давление в ней держится на 0 кПа, но во время работы оно может быть немного выше нуля.

        Техники могут фильтровать отходы или выбрасывать их в космос. Выброс быстрее, а фильтрация позволяет пустить газы на переработку или продажу.

        Сеть отходов также помогает диагностировать атмосферные проблемы. Много отработанного газа может говорить о крупной утечке, а газы, не относящиеся к отходам, о неверной настройке скруббера или проблеме с подключением. Если газы очень горячие, возможно, где-то пожар.
book-text-atmos-alarms = Воздушные тревоги расположены по всей станции, чтобы управлять местной атмосферой и следить за ней.

            Интерфейс воздушной тревоги показывает техникам список подключенных датчиков, их показания и позволяет настраивать пороги. По этим порогам определяется состояние тревоги. Через интерфейс также можно задавать целевое давление вентиляций и настраивать скорость и целевые газы скрубберов.

            Интерфейс позволяет тонко настроить подключенные устройства, но есть и несколько режимов для быстрой настройки. Они переключаются автоматически при смене состояния тревоги:
            - Фильтрация: режим по умолчанию
            - Фильтрация (широкая): скрубберы очищают более широкую область
            - Наполнение: отключает скрубберы и выставляет вентиляции на максимальное давление
            - Паника: отключает вентиляции и переводит скрубберы на откачку

            Подключить устройства к воздушной тревоге можно мультитулом или сетевым конфигуратором.
book-text-atmos-vents =
    Ниже краткий справочник по нескольким атмосферным устройствам:

                Пассивные вентиляции:
                Не требуют питания, свободно пропускают газы в подключенную сеть труб и из нее.

                Активные вентиляции:
                Самые распространенные вентиляции на станции. Имеют встроенный насос и требуют питания. По умолчанию только выкачивают газ из труб и только до 101 кПа. Но их можно перенастроить через воздушную тревогу. Также они блокируются, если давление в комнате ниже 1 кПа, чтобы не качать газ в космос.

                Скрубберы:
                Забирают газы из окружающей среды и отправляют в подключенную сеть труб. При подключении к воздушной тревоге можно выбрать, какие газы забирать.

                Инжекторы:
                Похожи на активные вентиляции, но без встроенного насоса и не требуют питания. Их нельзя настроить, зато они могут закачивать газ до гораздо более высокого давления.
