book-text-plasma-trap = Хе-хе-хе, теперь-то они ни за что не доберутся до нашей заначки, верно?
      Я подстроил так, что там, где лежит наше добро, будет уютная тысяча кельвинов.
      Ты знаешь, как это слить, когда понадобится забрать.
       Дж.
book-text-holoparasite-info = Спасибо, что выбрали наш набор голопаразита!
      В Cybersun мы гордимся передовыми военными и промышленными технологиями и высоко ценим ваш вклад в наше дело!
      Стражи полезные и разумные существа, которые гнездятся в вашем теле и полностью неуязвимы к обычным опасностям, таким как давление, температура и даже пули!
      Вы приобрели набор голопаразита, в который входят активатор голопаразита, брошюра с инструкцией и наша фирменная кепка.
      Инструкция по применению:
      1. Активируйте инъектор голопаразита (желательно в уединенном месте).
      2. Дождитесь покалывания и/или болезненного метафизического ощущения.
      3. Проверьте, способен ли голопаразит общаться, сотрудничать и понимать ваши приказы.
      4. Используйте способность призыва и возврата, чтобы выпустить голопаразита или вернуть его в тело.
      5. Держите голопаразита недалеко от себя, иначе он будет принудительно возвращен!
      ВНИМАНИЕ: стражи метафизические существа, но для существования черпают ваше ЗДОРОВЬЕ. Прямой урон по стражу частично передается вам!
      Cybersun inc. не несет ответственности за полное уничтожение в результате неправильного использования технологии голопаразитов.
book-text-ame-scribbles = Не знаю, учили тебя уже или нет, так что надеюсь, это поможет.
      Контроллеру ДАМ нужно питание НВ и кабель ВВ для вывода. Если не уверен, проверь место ломом.
      Рядом с местом, где лежала эта записка, должна быть пустая комната, она проводкой подготовлена под ДАМ.
      Хотя ДАМ можно поставить где угодно, если дотянешь до него провода.
      Сетка 3x3 из деталей ДАМ, распакуй их мультитулом. Смотри, ничего не "запри" внутри.
      Контроллер ДАМ ставится рядом по горизонтали или вертикали (не по диагонали) к любой точке.
      С 1 ядром (столько дает сетка 3x3) не поднимай выше 2.
      Золотое правило: 2 впрыска на каждое ядро. Можно меньше, чтобы экономить топливо.
      Больше сожжет двигатель, и в итоге он взорвется. Не надо.
      Не забывай заправлять, он любит заглохнуть в самый неподходящий момент.
book-text-agrichemkit-manual = Спасибо, что выбрали безопасный для любого возраста химический набор NanoTrasen "Агрохимия это весело!", лучшую почти обучающую игрушку 2468 года! Приготовьтесь узнать все о величайших инновациях в сельском хозяйстве с тех пор, как люди стали закапывать рыбу вместе с семенами кукурузы.

      Содержимое:
      5 удобно подписанных бутылочек по 30 ед.: азот, фосфор, водород, калий и этанол
      2 флакона Safe-T-Fun(TM) по 5 ед.: хлор и радий
      1 пустая бутылочка на 30 ед., готовая к вашим опытам.

      Опыт первый: EZ-удобрение
      Чтобы получить EZ-удобрение, удобрение с высоким содержанием нужных здоровым растениям питательных веществ, смешайте азот, фосфор и калий в равных долях. Для полной бутылочки это по 10 ед. каждого.
      Маленькая бутылочка EZ-удобрения заменяет большую кучу урожая, который иначе пришлось бы пустить в компост, чтобы растения росли крепкими. А урожай в компосте это урожай, на котором вы не заработали, так что не жалейте EZ-удобрения.

      Опыт второй: аммиак и диэтиламин
      Смешайте 3 части водорода с 1 частью азота, чтобы получить аммиак. Это полезное и питательное угощение для ослабших растений.
      Но если хотите впечатлить судей на местной ярмарке под патронажем NanoTrasen, добавьте к аммиаку столько же этанола.
      Так получится диэтиламин, чудо-удобрение, от которого растения растут быстрее И живут дольше! Наслаждайтесь любимыми растениями дольше благодаря диэтиламину.

      Опыт третий: нестабильный мутаген
      Когда будете готовы доказать всем, что вы лучший ботаник на станции, смешайте немного нестабильного мутагена и надейтесь на лучшее. Несмотря на пугающее название, нестабильный мутаген полностью безопасен для растений, но не пейте эту соблазнительно зеленую жидкость сами.

      Смешайте радий, фосфор и хлор в равных долях, и получите ярко-зеленую порцию нестабильного мутагена: безопасный и веселый способ выжать максимум из своей фермы. 15 ед., которые позволяет сделать этот набор, могут стать вашим первым шагом к агрохимической славе!
      Нестабильный мутаген может по-разному влиять на растения: резко менять параметры роста, наполнять урожай полезными лекарствами, заставлять растения светиться в темноте или создавать совершенно новые виды.

      Каждое растение реагирует на нестабильный мутаген по-своему, так что стоит давать небольшие дозы нескольким культурам и пытаться скрестить лучшие черты каждой. Несколько доз на одно растение складывают изменения, и выделить нужные черты становится сложнее.
      Нестабильный мутаген полностью безопасен как удобрение, и NanoTrasen не несет ответственности за погибший урожай, огромные счета за воду, внезапно обретшие разум растения с экзистенциальными вопросами или задушенных флорой работников фермы, если это случайно произойдет во время использования.
      Не пейте нестабильный мутаген. Тщательно мойте руки после работы с ним. Промойте глаза, если смотрели на нестабильный мутаген дольше 30 минут за сутки. Храните в темном помещении при 293-295 K. Не используйте в корпоративные праздники. Если слышите голоса, призывающие выпить нестабильный мутаген, обратитесь к врачу, главе персонала или экзорцисту.
book-text-combat-bakery-kit = Спасибо, что выбрали наш набор боевой выпечки!
      В комплекте два (2) запатентованных Cybersun метательных круассана и один (1) меч-багет, патент на который рассматривается.
      Прилагаемая плата микроволновки Donk Co. позволяет собрать микроволновку для выпечки нового оружия.
      Как и выпеченное оружие, эту записку обязательно съешьте после использования. Удачи, агент.

      Рецепт меча-багета:
      Тесто x 1
      Соль 5 ед.
      Перец 5 ед.
      Металлический прут x 1
      Время готовки: 15 секунд

      Рецепт метательного круассана:
      Сырой круассан x 1
      Кусочек масла x 1
      Осколок стекла x 1
      Время готовки: 5 секунд
