ent-XenoConstructionGhost = Призрак постройки
    .desc = Предпросмотр того, что будет построено.
ent-WallXenoResinQueen = Смоляная стена королевы
    .desc = Сильно укрепленная стена из смолы, построенная с помощью усиленных способностей королевы.
ent-WallXenoMembraneQueen = Мембранная стена королевы
    .desc = Сильно укрепленная мембранная стена, построенная с помощью усиленных способностей королевы.
ent-DoorXenoResinQueen = Смоляная дверь королевы
    .desc = Сильно укрепленная смоляная дверь, построенная с помощью усиленных способностей королевы.
