ent-RMCNailgunCompact = Компактный гвоздезабиватель
    .desc = Плотницкий инструмент для забивания гвоздей в твердые поверхности. Стрелять гвоздями как оружием не может: вокруг гвоздя нет газового уплотнения, и давление для выстрела не набирается.
    .suffix = Заполнено
ent-RMCNailgunTactical = Тактический компактный гвоздезабиватель
    .desc = Плотницкий инструмент для забивания гвоздей в твердые поверхности. Этот армейского образца: оливковый и тактикульный. Стрелять гвоздями как снарядами не может.
    .suffix = Заполнено
