ent-RMCGrille = Решетка
    .desc = Хлипкая решетка из металлических прутьев.
ent-RMCGrilleBroken = Решетка
    .desc = Хлипкая решетка из металлических прутьев. Видала лучшие дни.
ent-RMCGrilleElectrified = Электрифицированная решетка
    .desc = Темная армированная сетчатая решетка с предупреждающими полосами и катушками вроде тесловских для регулировки тока высокого напряжения. Под питанием сильно наэлектризована и опасна.
ent-RMCGrilleElectrifiedBroken = Сломанная электрифицированная решетка
    .desc = Темная армированная сетчатая решетка с предупреждающими полосами и катушками вроде тесловских для регулировки тока высокого напряжения. Под питанием сильно наэлектризована и опасна. Видала лучшие дни.
