ent-RMCWallPrison = Металлическая стена
    .desc = Огромный кусок металла, разделяющий помещения.
ent-RMCWallPrisonReinforced = Армированная металлическая стена
    .desc = Огромный кусок сверхармированного металла, разделяющий помещения.
ent-RMCWallPrisonHull = Тяжелая армированная стена
    .desc = Огромный кусок сверхармированного металла, разделяющий помещения. Выглядит практически неразрушимым.
ent-RMCWallBoneResin = Скелет смолы
    .desc = Стена из старой отслоившейся смолы. Это место живее, чем вы.
