ent-BaseCartridgeCaselessRifle = Патрон (.25 безгильзовый)
ent-CartridgeCaselessRifle = Патрон (.25 безгильзовый)
    .desc = Малый калибр на безгильзовой технологии: вместо обычной латунной гильзы используется отвердевший заряд. Стандартные кинетические боеприпасы распространены и полезны в большинстве ситуаций.
ent-CartridgeCaselessRiflePractice = Патрон (.25 безгильзовый учебный)
    .desc = Малый калибр на безгильзовой технологии: вместо обычной латунной гильзы используется отвердевший заряд. Меловые боеприпасы в целом безвредны и используются для тренировок.
