ent-BaseCargoPallet = Грузовой поддон
    .desc = Привычный элемент логистики и снабжения. Ненавязчиво напоминает, куда ставить ящики при перевозке, чтобы не набить синяки на голенях.
ent-CargoPallet = { ent-BaseCargoPallet }
    .desc = { ent-BaseCargoPallet.desc }
ent-CargoPalletSell = Поддон продажи
    .desc = Отмечает предметы, которые можно продать. Сделан из пластитана, чтобы отпугнуть вредных вандалов.
ent-CargoPalletBuy = Поддон покупки
    .desc = Отмечает место, где появляются купленные заказы. Сделан из пластитана, чтобы отпугнуть вредных вандалов.
