ent-WiredApronBase = Фартук с проводами
    .desc = Фартук, прошитый кабелем. Выглядит незаконченным.
ent-SteelApronBase = Фартук со сталью
    .desc = Фартук со стальными пластинами, кое-как прикрученными лишним кабелем. Если надеть сейчас, сразу развалится.
ent-WeldedSteelApronBase = Фартук с приваренной сталью
    .desc = Фартук со стальными пластинами, приваренными к лишнему кабелю. Броня больше не разваливается, но, чтобы ее надежно носить, нужна доработка.
ent-ClothingOuterArmorScrap = Броня из хлама
    .desc = Сияющие латы грейтайдера. Руки вверх, или ты покойник.
