ent-RMCBaseFigurinePatron = { ent-BaseFigurine }
    .desc = Маленькая детализированная миниатюра.
ent-RMCSpawnerFigurinePatron = Спавнер фигурок патронов
    .desc = Спавнер фигурок патронов.
ent-RMCFigurineDeveloper = Фигурка разработчика
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronFoxBridgeton = Фигурка Фокса Бриджтона
    .desc = Прямо как в той книге Джорджа Оруэлла, "Тысяча девятьсот восемьдесят че..."
ent-RMCFigurinePatronFritzVohlkson = Фигурка Фрица Фолксона
    .desc = Член охраны представителя колонии. Безвкусная награда от Ве-Я за 20 лет службы.
ent-RMCFigurinePatronMinervaHostel = Фигурка Минервы Хостел
    .desc = Маэстро битвы, всегда в унисон с хаосом.
ent-RMCFigurinePatronTempestasFrostbiteGlacies = Фигурка Темпестас "Ледокоготь" Гласиес
    .desc = Если я умру прежде, чем ты продолжишь, ты услышишь мой последний предсмертный рев.
ent-RMCFigurinePatronSilvanodAndrea = Фигурка Сильвано д'Андреа
    .desc = Сотрудник месяца, каждый месяц.
ent-RMCFigurinePatronIanthaAtikson = Ианта Аткинсон
    .desc = Фигурка офицера вспомогательной поддержки. Разум наполняет ощущение умственного истощения, взгляд мутнеет, и вы готовы поклясться, что видите бумажки на изнанке век. Она... всегда смотрела на вас?
ent-RMCFigurinePatronScott = Фигурка Скотта Гувера
    .desc = Я работаю на Компанию. Но пусть это вас не обманывает, я вообще-то нормальный парень!
ent-RMCFigurineRyanRockstarRuan = Райан "Рокстар" Руан
    .desc = Он мечтал стать рок-звездой, но у корпуса морской пехоты были другие планы. Ну и еще он понятия не имеет, как играть на гитаре.
ent-RMCFigurinePatronKasumiAyako = Фигурка Касуми Аяко
    .desc = Кошка эмоциональной поддержки.
ent-RMCFigurinePatronChikiSugimoto = Фигурка Чики Судзуки
    .desc = "Привет! Моя Чики!"
ent-RMCFigurinePatronArchylleCatleay = Фигурка Аркиль Катлей
    .desc = Вдохновляющая кошка, идущая по стопам матери
ent-RMCFigurinePatronTessieTerrence = Фигурка Тесси Терренс
    .desc = Она здесь, чтобы скрасить ваш день!
ent-RMCFigurinePatronDagobertDogburglar = Фигурка Дагоберта Псовора
    .desc = Морпехов следует представлять счастливыми.
ent-RMCFigurinePatronHerbsquirto = Фигурка Травобрыза
    .desc = Лучший ботаник корпорации.
ent-RMCFigurinePatronRainyCloudly = Фигурка Рейни Клаудли
    .desc = Перламутровая фигурка слаймолюда рябит и мерцает, как лужа, и от нее веет свежим дождем и шепотом далекого грома.
ent-RMCFigurinePatronAtlasBootes = Фигурка Атласа "Закона" Бутса
    .desc = Молодой кадровый офицер с большим хвостом и большим сердцем.
ent-RMCFigurinePatronKameronCook = Фигурка Кэмерона Кука
    .desc = Я готовить пицца.
ent-RMCFigurinePatronSatoruSuzuki = Фигурка Сатору Судзуки
    .desc = Сильнейший медик божий.
ent-RMCFigurinePatronRytilPyain = Фигурка Рытиль Пьяин
    .desc = Рытиль, может, и не хватает сочувствия, но она изо всех сил блюдет закон и старается не беситься из-за идиотов, которые его нарушают.
ent-RMCFigurinePatronBillTitan = Фигурка Билла Титана
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronJimmyPunishedPitJohnson = Фигурка Джимми "Наказанного Пита" Джонсона
    .desc = "а я в медблоке курил"
ent-RMCFigurinePatronSimonStarseeker = Фигурка Саймона Звездоискателя
    .desc = Тихий, но смертоносный.
ent-RMCFigurinePatronLenaMilize = Фигурка Лены Милиз
    .desc = Фирменный бармен Nanotrasen: Handler-One.
ent-RMCFigurinePatronBites-The-Dust = Фигурка Глотающей-Пыль
    .desc = Один из лучших операторов смартгана в КМП США, хотя ранят его, похоже, слишком часто...
ent-RMCFigurinePatronOrionBlackburn = Фигурка Ориона Блэкберна
    .desc = Так, новобранцы, бежим 50 кругов... вокруг ближайшего торгомата, потому что я забыл обед.
ent-RMCFigurinePatronLillyPipsqueakHarding = Фигурка Лилли "Пискли" Хардинг
    .desc = Может, она и пискля, но она могучая!!!
ent-RMCFigurinePatronKateFleming = Фигурка Кейт "Гель" Флеминг
    .desc = Маленькая детализированная миниатюра фиолетового морпеха-слаймолюда. На дне наклейка с предупреждением о вреде для здоровья. Внимание: продукт может содержать свинец.
ent-RMCFigurinePatronKaylieRowleyininski = Фигурка Кейли Роулиининской
    .desc = Пахнет свежеиспеченным хлебом.
ent-RMCFigurinePatronAmariDroppingHotWilliams = Фигурка Амари "Горячей Высадки" Уильямс
    .desc = "ЛЕТИМ НИЗКО, ВЫСАЖИВАЕМСЯ ГОРЯЧО, ПЬЕМ МНОГО! УРА!"
ent-RMCFigurinePatronAlexGregory = Фигурка Алекса Грегори
    .desc = Видный капитан Nanotrasen. Кажется, вы его где-то уже видели.
ent-RMCFigurinePatronMadelynnBuzzLewis = Фигурка Мэделин "Базз" Льюис
    .desc = Лучший повар на поле боя.
ent-RMCFigurinePatronShawnFox = Фигурка Шона Фокса
    .desc = Фигурка пахнет... новостями...
ent-RMCFigurinePatronPandiFackler = Фигурка главврача Панди Факлер
    .desc = Маленькая добрая редсуко, редкая раса фелинидов с окрасом и повадками красной панды. Пацифистка по натуре, ее часто можно встретить в медблоке, где она лечит других
ent-RMCFigurinePatronAstorDebb = Фигурка Астор Дэбб
    .desc = Подрывница на полную ставку, она движется целеустремленно, вооружившись своей ~Волшебной ракетой~
ent-RMCFigurinePatronNesartOnan = Фигурка Несарт Онан
    .desc = Кровопотеря не шутка! Заходите сегодня за бинтами в ближайший медблок!
ent-RMCFigurinePatronDaltonHarris = Фигурка Далтона Харриса
    .desc = Бывший сержант NFSD, но благодаря странным армейским лазейкам оказался на "Алмайере".
ent-RMCFigurinePatronChadScott = Фигурка Чеда Скотта
    .desc = "Говорит Чед Скотт, последний выживший с боевого корабля. Конец связи".
ent-RMCFigurinePatronWorships-The-Gods = Фигурка Чтящего-Богов
    .desc = Просто глупенькая ящерка.
ent-RMCFigurinePatronSukunaKurze = Фигурка Сукуны Курце
    .desc = Этого человека питают рутбир и патриотизм, а рутбир у нас, брат, закончился...
ent-RMCFigurinePatronTheSoilofMartyrs = Фигурка "Почва мучеников"
    .desc = Раньше она была зеленой.
ent-RMCFigurinePatronLanceVictors = Фигурка Лэнса Викторса
    .desc = Эта детализированная фигурка надзирателя корпуса морской пехоты так и ВЫГЛЯДИТ, будто сейчас похоронит вас под бумажками. И у нее шрам на глазу. Брутально.
ent-RMCFigurinePatronBredDahne = Фигурка Бреда Дэйна
    .desc = Без глютена
ent-RMCFigurinePatronDartingSleepyGroth = Фигурка Дартинга "Сони" Грота
    .desc = "Уже время спать..?"
ent-RMCFigurinePatronSamAli = Фигурка Сэма Али
    .desc = Тяжело раненный дварф.
ent-RMCFigurinePatronWalks-The-Graves = Фигурка Бродящего-по-Могилам
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronHonkzeeBeezs = Фигурка Хонкзи Бизса
    .desc = 
        "Ух ты, морпехи съели больше мелков, чем хонкзи!"
        Эта фигурка ужасно неустойчива.
ent-RMCFigurinePatronVellaMorticianSakeao = Фигурка Веллы "Гробовщицы" Сакеао
    .desc = Съемная рука-пистолет-пулемет в комплект не входит*
ent-RMCFigurinePatronSeeks-to-Fight = Фигурка Ищущего-Боя
    .desc = Флот просто такси для морпехов.
ent-RMCFigurinePatronStares-at-Stars = Фигурка Глядящего-на-Звезды
    .desc = Пахнет цитрусом.
ent-RMCFigurinePatronRhettRainmanMcIndrick = Фигурка Ретта "Человека дождя" Макиндрика
    .desc = Есть разница между тем, чтобы попробовать что-то новое, когда обычный порядок не работает, и тем, чтобы сразу начать с той же проигрышной стратегии. Вы кого-то этим удивляете?
ent-RMCFigurinePatronDoes-The-Dishes = Фигурка Моющего-Посуду
    .desc = "Кто-нибудь хочет закурить-с-с?"
ent-RMCFigurinePatronTempest = Фигурка Темпест
    .desc = Луч света сквозь облака. Пахнет голубой малиной.
ent-RMCFigurinePatronBeatriceBeaBootes = Фигурка Беатрис "Би" Бутс
    .desc = Удочеренная и выросшая в Мадаваске, штат Мэн, эта фелинидка-лесбиянка старается как может. Она вступила в КМП США и стала сержантом из платины и вольфрама. Она потеряла жену в ужасной аварии и опустилась на самое дно, но выстояла. Социал-демократка и один из ведущих членов "Голубей". Она много трудится, чтобы все ее бойцы встречали победу живыми и счастливыми. А еще она открыта для обратной связи. Ее обвиняли в военном преступлении и даже в поедании человеческих органов, но об этом мы не говорим. :3
ent-RMCFigurinePatronFishyMcTuna = Фигурка Рыбки МакТунца
    .desc = "Рыбка, где моя чертова рыба?"
ent-RMCFigurinePatronJester-Who-Helps = Фигурка Шута-Который-Помогает
    .desc = Сомнительное маленькое существо, замышляющее проказы!
ent-RMCFigurinePatronFlynnWendigoSuziko = Фигурка Флинн "Вендиго" Сузико
    .desc = Фигурка Флинн "Вендиго" Сузико, фелинидки средних лет, которая служит в КМП США, чтобы обеспечивать дочь, Эвелин Сузико. Прозвище "вендиго" получила в юности за манеры, похожие на повадки этого существа. Хоть она и специализируется на скрытности, почему-то всегда оказывается стрелком.
ent-RMCFigurinePatronJulieSniperWalker = Фигурка Джули "Снайпера" Уокер
    .desc = Ее холодный взгляд крепчает, чем дольше вы на нее смотрите.
ent-RMCFigurinePatronAlecProtagBuchanan = Фигурка Алека "Протагониста" Бьюкенена
    .desc = Перед вами Повелитель огневых групп, лучший друг морпеха Дельты. Известен храбростью и тем, что пьет больше всех в КМП США. Фигурка смутно пахнет алкоголем и неминуемой смертью.
ent-RMCFigurinePatronKonKleemaan = Фигурка Кона Климана
    .desc = 1 из 57, этот... стрекочет?
ent-RMCFigurinePatronPorterZombieCoolidge = Фигурка Портера "Зомби" Кулиджа
    .desc = Фигурка бывалого боевого техника Дельты. Похоже, он чинит баррикаду: в его очках даже видно отражение вспышки сварочной горелки...
ent-RMCFigurinePatronFumbles-The-Rifle = Фигурка Роняющего-Винтовку
    .desc = Дружелюбный серо-голубой рептилоид с россыпью шипов. Бинты на руках намекают на какую-то давнюю травму и на происхождение его имени...
ent-RMCFigurinePatronNovaQuinn = Фигурка Новы Куинн
    .desc = Замученный работой офицер вспомогательной поддержки. Пахнет бумажками и табаком.
ent-RMCFigurinePatronStellaLakePoley = Фигурка Стеллы "Озеро" Поли
    .desc = Вы почти уверены, что это диона. И еще почти уверены, что она косо на вас смотрит.
ent-RMCFigurinePatronDarfmanForgemog = Фигурка Дарфмана Кузнемога
    .desc = С этим маленьким Дарфманом ты всегда в надежных руках.
ent-RMCFigurinePatronRonanRickOShea = Фигурка Ронана "Рика" О'Ши
    .desc = Эта памятная фигурка входит в коллекцию "Мемориал павшим храбрецам": "Иногда лучшие морпехи это просто те, кто пришел".
ent-RMCFigurinePatronJamesRockler = Фигурка Джеймса Роклера
    .desc = Просто ящер с гетерохромией.
ent-RMCFigurinePatronMizunoKittyDrakonovisch = Фигурка Мидзуно "Киски" Драконович
    .desc = Кот-морпех Дельты, любит, когда гладят по голове. Гоняется за мышами и лазерами. На табличке, кажется, написано "мяу-ра, мяу-рпехи".
ent-RMCFigurinePatronMerlinLeander = Фигурка Мерлина Леандра
    .desc = Фигурка волшебника ограниченного выпуска. Он, похоже, в блаженстве.
ent-RMCFigurinePatronKaziPriestess = Фигурка Жрицы Кази
    .desc = "Орбитальный удар каждый день, и враг держится в стороне".
ent-RMCFigurinePatronMarrik = Фигурка Маррика
    .desc = Ворпальное воссоздание невозмутимого стража закона. Непонятно, как это сделано... Его блестящий красный глаз будто следит за каждым вашим движением. Разит кровью и металлом.
ent-RMCFigurinePatronXalos-Of-Europa = Фигурка Ксалоса-с-Европы
    .desc = Стоп, а что квартирмейстер делает за пределами снабжения!?
ent-RMCFigurinePatronCarlosMiguel = Фигурка Карлоса Мигеля
    .desc = Бывший сержант португальской армии. Теперь служит в КМП США и всегда защищает товарищей и свою выпивку.
ent-RMCFigurinePatronEmilyKlutzRathen = Фигурка Эмили "Растяпы" Ратен
    .desc = Фигурка Эмили "Растяпы" Ратен. Сколотая и потертая, потому что ее постоянно роняют. Подставка очень маленькая и кривая, так что фигурка все время норовит упасть.
ent-RMCFigurinePatronRanuko = Фигурка Рануко
    .desc = С этим авали заплатка и улыбка всегда под рукой.
ent-RMCFigurinePatronConsumes-the-Petrol = Фигурка Пьющего-Бензин
    .desc = Тот самый ящер, которого все терпят. Нет, не этот. Другой. Нет, другой другой... а, знаете что, забудьте.
ent-RMCFigurinePatronLennyDugs = Фигурка Ленни Дагса
    .desc = Зеленый. Деревенщина. Морпех. Он не хотел здесь быть. Вы не хотели, чтобы он здесь был. Но другого у нас нет. Фигурка смутно пахнет деревенским воздухом.
ent-RMCFigurinePatronkaelsharkvoss = Фигурка Каэля "Акулы" Восса
    .desc = Маленькая акулка, жаждущая обнимашек.
ent-RMCFigurinePatronMarkSholl = Фигурка Марка "Черное Легкое" Шолла
    .desc = Фигурка Марка "Черное Легкое" Шолла. Во всей красе показана его привычка дымить как паровоз и усталые глаза. На шее у него потертый свисток с гравировкой "Укротитель котов".
ent-RMCFigurinePatronDaveBigDaveSmall = Фигурка Дэйва "Большого Дэйва" Смолла
    .desc = В натуральную величину, если не больше. Спутник в ваших странствиях
ent-RMCFigurinePatronCyrilClovesCulkins = Фигурка Сирила "Гвоздики" Калкинса
    .desc = "Люди мирно спят в своих постелях по ночам лишь потому, что суровые мужчины готовы применить насилие ради них". Оруэлл.
ent-RMCFigurinePatronHexatheleHasselti = Фигурка Гексатель Хассельти
    .desc = Вомп-вомп.
ent-RMCFigurinePatronFaePetrovic = Фигурка Фэй Петрович
    .desc = Фигурка очень красивого* инженера. Кажется, вы его тут уже видели, но с каких пор он инженер?
ent-RMCFigurinePatronKasumi = Фигурка Касуми
    .desc = Она выполняет свой долг. А вы?
ent-RMCFigurinePatronMuz = Фигурка Муза
    .desc = "Вы только гляньте на эти мышцы!"
ent-RMCFigurinePatronNovaStargazer = Фигурка Новы Звездочет
    .desc = Говорят, если с ней достаточно повозиться, она может пискнуть.
ent-RMCFigurinePatronKippedKipper = Фигурка Киппеда Киппера
    .desc = Эта штука прилично греет, в самый раз, чтобы согреться на снежке Шивы.
ent-RMCFigurinePatronKyrus = Фигурка Кайруса
    .desc = Простой инженер, делающий инженерские дела.
ent-RMCFigurinePatronTalerynVogsburg = Фигурка Талерина Фогсбурга
    .desc = "Мое единственное преступление в том, что я играл на сазе". Талерин Фогсбург
ent-RMCFigurinePatronPenelopeCyclopsDavid = Фигурка Пенелопы "Циклопа" Дэвид
    .desc = Легко заметить, часто мажет.
ent-RMCFigurinePatronWilliamSpursCrockett = Фигурка Уильяма "Шпоры" Крокетта
    .desc = У него шпоры, что звенят, звенят, звенят
ent-RMCFigurinePatronRinaShell-ShockedGensvil = Фигурка Рины "Контуженной" Генсвиль
    .desc = Перед вами статуэтка заметно потрепанной и уставшей рыжей фелинидки. Правого глаза нет вовсе, на его месте черная повязка. Она в хорошей форме, руки выглядят сильными. На единственном уцелевшем глазу медицинский HUD. На дне фигурки чем-то острым нацарапано слово: "НЕЧЕСТНО".
ent-RMCFigurinePatronSips-On-Puddles = Фигурка Лакающего-из-Луж
    .desc = 
        Висячие уши. Маленькая мордочка. Чудной юмор.
        Наполовину кобольд, полностью морпех.
        Это "Лакун".
ent-RMCFigurineDukeBigBossMorris = Фигурка Дюка "Биг Босса" Морриса
    .desc = Это ВОЗМОЖНО тот самый человек, который продал раунд
ent-RMCFigurinePatronKamielLancoaster = Фигурка Камиля Ланкастера
    .desc = Установил рекорд по числу смертей быстрее 5 минут на тренировочных симуляциях в учебке.
ent-RMCFigurinePatronEricRasczak = Фигурка Эрика Рашака
    .desc = "Кто-нибудь видел мой синтетический имплант?"
ent-RMCFigurinePatronNanSnowBunnyMazu = Фигурка Нань Мацзу
    .desc = 
        Путь Солнечного Света

        Пятый из Семи Путей Разгрома фелинидов. Этот Путь учит выбирать в бою местность, которая лучше всего подходит именно вам, чтобы свести к минимуму внешние факторы, а затем одолевать врага превосходящей силой и умениями. Он придает вес самопознанию и совершенствованию себя в одном направлении, полагая, что хороший воин всегда может сделать любое направление своим, а сосредоточившись на одном, стать лучшей. Ритуальное оружие Пути короткое копье наподобие нагинаты, хотя сейчас его адептов обычно связывают с большими боевыми кораблями и бронетанковыми войсками.
ent-RMCFigurinePatronZverNemesis = Фигурка Зверя Немезиса
    .desc = "Если бы вы не нарушили устав морской пехоты, меня бы не послали вас арестовать".
ent-RMCFigurinePatronHazzyLicious = Фигурка Хаззи Лишес
    .desc = Выглядит мясистой и покрытой красными щупальцами...
ent-RMCFigurinePatronFlapsConflagMoth = Фигурка Флэпса "Пожара" Мотылька
    .desc = Вы почти слышите, как он кричит: "ПРИВЕТ, ДРУЖ!"
ent-RMCFigurinePatronJunoKleptocatKaneko = Фигурка Джуно "Клептокота" Канеко
    .desc = Фигурка поразительно похожа на молодого фелинида. Вор? Негодяй? Карговец? Нет, это всего лишь ваш милый Клептокот со своим "законно" добытым добром! Парит высоко в небе, как пилот штурмового корабля, которым ему суждено было стать. Гордо ставит очередную зарубку на корпусе "Нормандии". Враги это или морпехи... вы никогда не узнаете.
ent-RMCFigurinePatronStellaCowabungaStewart = Фигурка Стеллы "Ковабанги" Стюарт
    .desc = Мы тут строим всем ПОБам ПОБ, Джек!
ent-RMCFigurinePatronRosalindHexVolkov = Фигурка Розалинды "Хекс" Волковой
    .desc = "Торжественно клянусь не бежать на сенсоры".
ent-RMCFigurinePatronColtenRipcordBailey = Фигурка Колтена "Рипкорда" Бейли
    .desc = Похоже, хвост этой фигурки отломился и его приклеили обратно. Дважды.
ent-RMCFigurinePatronSpikeLight-FootFluff-Usta = Фигурка Спайка Легконогого Пушистого-Усты
    .desc = Этот мерзкий гибрид вульпа и слизня, похоже, недолго остается мертвым, но и убивают его постоянно.
ent-RMCFigurinePatronNells-the-Jobs = Фигурка Нелла-за-Работой
    .desc = Глупенький маленький ящер, известный любовью к салату коулслоу.
ent-RMCFigurinePatronFast-pawsChip = Фигурка Чипа Быстролапого
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronDryWetbrush = Фигурка Драя Мокрокиста
    .desc = Ему интересно, о чем вы думаете.
ent-RMCFigurinePatronHaileyMorgan = Фигурка Хейли Аяко
    .desc = От фигурки веет сладким лаймово-ванильным ароматом и беззаботной аурой, на лице нетерпеливая восторженная улыбка! На ней маленькая читаемая надпись: "Подруга, я, типа, прям обожаю твой наряд!"
ent-RMCFigurinePatronOsbornCheeseballCurry = Фигурка Осборна "Сырного шарика" Карри
    .desc = 
        Под фигуркой выгравирован текст:

        "В тишине я слышу, как они ползут..."
        "Из теней мы отвечаем на зов..."
        "Один выстрел... одно убийство..."
        "Еще одна королева падет..."

        "Мы творим комбо, во тьме мы правим,"
        "Звезды над нами смотрят напрасно."
        "Сквозь огонь и пепел, кровь и кость"
        "Мы стоим как братья в нашей войне."

        Сувенир для моего братана Пипа, пусть эта фигурка утешит тебя в самые темные часы.
        Пусть она напоминает о нашей дружбе даже в самых далеких и одиноких уголках мира.

        ВНИМАНИЕ: НЕ ЛИЗАТЬ, НА ВКУС НЕ КАК АПЕЛЬСИН!
ent-RMCFigurinePatronGregorCain = Фигурка Грегора Кейна
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronJessieFirstDaily = Фигурка Джесси "Первой" Дейли
    .desc = "Чарли никогда не умирают". Пахнет сосновой смолой и опилками.
ent-RMCFigurinePatronKhauniBrooks = Фигурка Хауни Брукс
    .desc = У нее милый очаровательный носик, по которому можно бупнуть.
ent-RMCFigurinePatronBurniHeatSenira = Фигурка Берни "Жара" Сениры
    .desc = Каждый шрам это ошибка и урок.
ent-RMCFigurinePatronShei-Teegla = Фигурка Шей-Тиглы
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronJazzyJune = Фигурка Джаззи Джун
    .desc = Она очень старается. Разве не видно?
ent-RMCFigurinePatronAnglerAngusSeawing = Фигурка Энглера "Ангуса" Морекрыла
    .desc = 
        Похожий на рыбу дракон, известный тем, что объясняет всем, что они не рыбы.

        Обычно его видят в ангаре или на патруле.
ent-RMCFigurinePatronLilianaShorkGodwin = Фигурка Лилианы "Акулки" Годвин
    .desc = Акула-медик на палубе!
ent-RMCFigurinePatronKuafuSpeedDemonLightweaver = Фигурка Куафу "Демона скорости" Светоплета
    .desc = Похоже, она знает всех вокруг.
ent-RMCFigurinePatronJackHunterDunes = Фигурка Джека "Охотника" Дьюнса
    .desc = Эта штука пахнет старым сухпайком и кровью... судя по всем вмятинам, ею кидались в цели.
ent-RMCFigurinePatronDurganChumCarlyle = Фигурка Даргана "Приятеля" Карлайла
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronAdrianArchangelGutierrez = Фигурка Адриана "Архангела" Гутьерреса
    .desc = Броня выглядит потертой и побитой. На левом наплечнике заметен выцветший крест. На затылке шлема его позывной: "Архангел", выцветшей красной краской. Можно почти разглядеть слабую улыбку.
ent-RMCFigurinePatronNeza = Фигурка Незы
    .desc = Отделение Чарли до самой смерти. Опять.
ent-RMCFigurinePatronJadeFiendEria = Фигурка Джейд "Изверга" Эрии
    .desc = Из нее торчит сломанный приемник: если сжать фигурку, он выдает невразумительную тарабарщину. Челюсть фигурки слегка оплавлена, будто ее держали над свечой.
ent-RMCFigurinePatronAshWinter = Фигурка Эша Винтера
    .desc = Самая коварная глупенькая ящерка.
ent-RMCFigurinePatronLoreWulbrenEra = Фигурка Лора "Вульбрена" Эры
    .desc = Лучший пилот на "Алмайере"! И лучший стрелок...
ent-RMCFigurinePatronLydiaSanitater = Фигурка Лидии Санитатер
    .desc = Стой смирно, иначе я не смогу тебя спасти.
ent-RMCFigurinePatronVinceDogPetrov = Фигурка Винса "Пса" Петрова
    .desc = Фигурка образцового гав-рпеха. Хоть он и карманного размера, собачий дух в нем все еще есть.
ent-RMCFigurinePatronKallKallovski = Фигурка Калла Калловски
    .desc = Дельта прокладывает путь.
ent-RMCFigurinePatronAtlasWolfySnowlight = Фигурка Катерины ИМ Драгуновой
    .desc = Невысокая фигурка одного из лиц успешной программы искусственной матки. Способность Катерины вдохновлять сослуживцев и вселять страх во врагов ООН привела к тому, что Ве-Я сделала из нее фигурку, несмотря на ее возражения. Как многие узнали на свою беду, кусает она сильнее, чем лает. Пахнет клубникой.
ent-RMCFigurinePatronAnneTaylor = Фигурка Энн Тейлор
    .desc = Если она пилотирует "Аламо" и тот все еще выглядит нормально, что-то ужасно не так.
ent-RMCFigurinePatronYeoSakuraBunnia = Фигурка Йео "Сакуры" Банниа
    .desc = Этот кролик кажется знакомым. Может, работает где-то в медицинском отделе? Или даже в штабе. Кто знает! Этот кролик очень любит вести наблюдение за морпехами и даже лечить их.
ent-RMCFigurinePatronSoft-pawsLiona = Фигурка Рано
    .desc = Маленькая фигурка авали, сделанная весьма неплохо. Под подставкой написано слово: "Чудик".
ent-RMCFigurinePatronValerieHawkins = Фигурка Валери Хокинс
    .desc = "Я тут просто передаю приказы от акулы".
ent-RMCFigurinePatronCargoNahami = Фигурка Нахами из снабжения
    .desc = Это Нахами из снабжения, одна из очень многих Нахами. На дне написано, что ее можно обменять в снабжении на один бесплатный HEDP.
ent-RMCFigurinePatronSamsonParker = Фигурка Самсона Паркера
    .desc = Командир отряда Альфа, готовый отдать жизнь за своих людей! Безрассудный, но с большим сердцем, всегда старается выжать лучшее из худших ситуаций и НЕ умереть при этом...
ent-RMCFigurinePatronKasuni = Фигурка Касуни
    .desc = Касуни чинить, скоро все будет хорошо.
ent-RMCFigurinePatronLaveCCOLonomia = Фигурка Лейв "CCO" Лономии
    .desc = Когда одной буханки бананового хлеба мало.
ent-RMCFigurinePatronSudie-Mim = Фигурка Суди-Мим
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronJazminLudwig = Фигурка Жасмин Людвиг
    .desc = Стоп, это же не Гавайи.
ent-RMCFigurinePatronJakeFoster = Фигурка Джейка Фостера
    .desc = Здорово, бро!
ent-RMCFigurinePatronForgeGrimes = Фигурка Форджа Граймса
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronCoreyShaffer = Фигурка Кори Шеффера
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronCorlaBlitzDreams = Фигурка Корлы "Блиц" Дримс
    .desc = Арахнид, от которого разит порохом, термитом и, как ни странно... кроликом? Кем бы ни был этот арахнид, чувствуется, как безрассудно он обращается со взрывчаткой... и какое у него большое сердце.
ent-RMCFigurinePatronRedMachinaSwiftcleave = Фигурка Реда "Машины" Свифтклива
    .desc = Сказать можно немного, кроме того, что у фигурки есть стиль. Берет, смарт-пистолет с гравировкой цвета слоновой кости, миниатюрная плазменная турель на левом плече рядом с фонарем. Но в глаза может броситься надпись на дне подставки: "Туда, где..."
ent-RMCFigurinePatronMinjiFailsafeKilgrim = Фигурка Минджи "Подстраховки" Килгрим
    .desc = 
        Бродячая кошка, которая обычно шастает по медблоку. Сама фигурка сильно пахнет разными химикатами и покрыта мелкими подпалинами, будто пережила взрыв-другой.

        Если не приглядываться, бантик с колокольчиком на ее хвосте можно принять за пчелу...
ent-RMCFigurinePatronJohnrookWeller = Фигурка Джона "Ладьи" Уэллера
    .desc = Мать и Отец, простите меня, Сестры и Братья, благословите меня, Дочь и Сыновья, берегите меня. Я прошу о безопасности, молю о спасении, взываю о ясности, прошу, избавь мою душу от этого кошмара.
ent-RMCFigurinePatronHazelSkyfallSingh = Фигурка Хейзел "Скайфолл" Сингх
    .desc = Все с нами будет хорошо! Я пережила и не такое!
ent-RMCFigurinePatronSilasAlatus = Фигурка Сайласа Алатуса
    .desc = Сайлас темно-зеленый ниан ростом 180 см. Его усики почти всегда отведены назад, а крылья темно-зеленые с серым узором. Глаза серо-голубые, но левого глаза нет, он закрыт темной повязкой. При нем всегда какое-нибудь личное оружие, обычно револьвер.
ent-RMCFigurinePatronThrukiaLongbow = Фигурка Трукии Лонгбоу
    .desc = Под ней вырезано послание: "Возьми это с собой в свою борьбу, и победа обеспечена! Как бы ты себя ни ненавидел, звезды все равно тебя простят".
ent-RMCFigurinePatronRoxanneFloppyEarsDreams = Фигурка Роксаны "Висячие Уши" Дримс
    .desc = Крошечная крольчиха! Крошечная крольчиха с острыми зубами... и большой пушкой...
ent-RMCFigurinePatronGallaginGCAddictCaitman = Фигурка Галлагина "Наркомана GC" Кейтмана
    .desc = Пахнет лекарствами и порохом.
ent-RMCFigurinePatronKurtDocHolidayLachner = Фигурка Курта "Дока Холидея" Лахнера
    .desc = На дне подставки фигурки написано: "Мы решили стать санитарами не потому, что это легко, а потому, что нам правда не хочется быть одним, ясно?"
ent-RMCFigurinePatronAmberFallsLamplight = Фигурка Эмбер "Фоллс" Лэмплайт
    .desc = Фотореалистичное изображение самого часто пробуждаемого бортмеханика десантного корабля. Несмотря на недостатки, она всегда старается выполнять работу как можно лучше: будь то эвакуация раненых или... или... эээ...
ent-RMCFigurinePatronArthurNash = Фигурка Артура Нэша
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronAguSeal = Фигурка Агу Сила
    .desc = Агу Сил стоит твердо, в тактическом жилете и сдвинутом набок берете, держится со спокойной властностью. Движения Агу дисциплинированы и точны, каждый шаг выверен и обдуман.
ent-RMCFigurinePatronEricLunaheart = Фигурка Эрика Лунахарта
    .desc = Лунахарт спасет положение! На 3/4 врач, на 1/4 военный полицейский, вот это путь!
ent-RMCFigurinePatronLeahLocaHarding = Фигурка Лии "Локи" Хардинг
    .desc = Местная налетчица на кухню, некоторые путают ее с космическим енотом. Предупреждайте о приближении: она пугливая и вооружена.
ent-RMCFigurinePatronZaydenSoapKirkson = Фигурка Зейдена "Мыла" Кирксона
    .desc = 
        Коллекционная фигурка Зейдена "Мыла" Кирксона!

        Из гауптвахты прямо на полку: этот несерьезный военный полицейский наконец здесь! По слухам, он наконец поборол ПТСР. Мыло приходит со своим фирменным взглядом и печально известной привычкой поедать мыло..? Возможно, с бесконечной стойкостью!

        Купите свою сегодня, пока он не съел остаток партии!
ent-RMCFigurinePatronPsyJuniJuniper = Фигурка Сая "Джуни" Джунипера
    .desc = Вы смотрите на крошечного кролика: за спиной у него противоматериальная винтовка, а мех весь в крови. Он протягивает морковку! Только вам!
ent-RMCFigurinePatronIceyIana = Фигурка Айси Ианы
    .desc = Будь агрессивнее! Никогда не прекращай давить!
ent-RMCFigurinePatronKaizerDeathwishValentine = Фигурка Кайзера "Смертника" Валентайна
    .desc = Эта качественная фигурка изображает Кайзера "Смертника" Валентайна, элитного медика КМП США, известного перфекционизмом в лечении и безрассудным пренебрежением к собственной безопасности, когда он вытаскивает павших. Вылепленная с исключительной точностью, фигурка показывает безупречно разложенные медицинские инструменты на фоне потрепанной в боях брони, отражая и его дисциплину, и опасность, в которую он постоянно бросается. Его сосредоточенный взгляд смотрит сквозь треснувший визор, одной рукой он сжимает компактный сканер, а другой тянется к подставке, усыпанной обломками бетона и частично открытой эмблемой КМП США. Премиальная роспись, многослойные тени и тонкое состаривание придают всей вещи кинематографический реализм, достойный медика, который не согласен терять пациента даже ценой собственной жизни.
ent-RMCFigurinePatronZozieWristwatch = Фигурка Зози Ристуотч
    .desc = Эта особенно высокая фигурка выглядит самодельной. Очки, кажется, наспех приклеены к лицу, а покраска не закончена.
ent-RMCFigurinePatronKyrissSnowWinters = Кайрисс "Сноу" Уинтерс
    .desc = Фигурка выглядит решительной, будто кого-то или что-то ищет.
ent-RMCFigurinePatronNatoAchMenoe = Нато Ах-Меноэ
    .desc = Маленький гремлин породы сибирская кошка, обожает огонь и цитрусовые, лучше уступите дорогу!
ent-RMCFigurinePatronEmmaliseIsabelChambers = Эммализ Изабель Чемберс
    .desc = Готовы поклясться, что эти острые уши дергаются, когда вы шумите, даже с другого конца комнаты.
ent-RMCFigurinePatronAmeliaFields = Фигурка Амелии Филдс
    .desc = 
        Сколотая фигурка в пыли.
        К низу приклеен желтый стикер. Первая строка аккуратная, вторая небрежная.
        "Не потерялась".
        "я ее сюда поставила".
        Других объяснений нет.
ent-RMCFigurinePatronRosemaryShenaniganizerSmox = Розмари "Затейница" Смокс
    .desc = Может, она и не вписывается в этот мир, но надеется что-то изменить.
ent-RMCFigurinePatronHudsonDemuth = Хадсон "Голодный" Демут
    .desc = Ваш местный ворчливый ганни Чарли, голодный до сухпайков и королев! Он может украсть всю вашу еду и таблетки FN, а может и не украсть: его атаки высасывают из него всю кровь!
ent-RMCFigurinePatronAtreiyaVuctoiris = Атрейя Вуктойрис
    .desc = Это самолет? Это жук? Нет, это мотылек!
ent-RMCFigurinePatronNitrumNJucundus = Фигурка Нитрума "Н" Юкундуса
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronPepper = Фигурка Пеппер
    .desc = Это Пеппер!
ent-RMCFigurinePatronAlbrechAlbyHerrmann = Фигурка Альбрехта "Альби" Херрманна
    .desc = мертв
ent-RMCFigurinePatronOliveOrr = Фигурка Олив Орр
    .desc = Привет!
ent-RMCFigurinePatronArdyApeManGuy = Фигурка Арди "Обезьяночеловека" Гая
    .desc = { "" }
ent-RMCFigurinePatronRhysHendricks = Фигурка Риса Хендрикса
    .desc = От этой фигурки исходит злая аура...
ent-RMCFigurinePatronKeenanFoolishHoundEpiolos = Фигурка Кинана "Глупого Пса" Эпиолоса
    .desc = Глупый пес, возможно, даже слишком глупый.
ent-RMCFigurinePatronOleenStarseeker = Фигурка Олин-Звездоискателя
    .desc = Ваш любимый корпоративный связной, теперь в кроваво-красном!
ent-RMCFigurinePatronEvadEsrever = Фигурка Эвада Эсревера
    .desc = { "" }
ent-RMCFigurinePatronLost-In-Stars = Фигурка Затерянного-в-Звездах
    .desc = Самый ленивый и безответственный фиолетовый ящер из команды снабжения. Интересно, где он достал этот огромный мак...
ent-RMCFigurinePatronMothroach = Фигурка Люкси Ла Люстрианы
    .desc = 
        Сразу бросается в глаза странного вида мотылек... Если присмотреться, это не просто мотылек... а еще и какое-то насекомое... Вроде как мотылек... таракан...? Задумываешься... Как он может быть мотыльком... и тараканом... одновременно? Звучит противоречиво...

        Чем дольше смотришь... тем больше она вызывает чувств... Будто... хочется отдать этому мотыльку все, что у тебя есть... Глаза не могут оторваться... Тянет к ней... как мотылька на огонь... Какая ирония...
ent-RMCFigurinePatronArtemisLua = Фигурка Артемиса Луа
    .desc = Мотылек заряжен... SADAR, огонь!!
ent-RMCFigurinePatronZoeyMarz = Фигурка Зои Марз
    .desc = На ноге фигурки, похоже, криво приклеена бирка: "Техник № 1".
ent-RMCFigurinePatronGreedyJamie = Фигурка Жадного Джейми
    .desc = Вечно жадничает.
ent-RMCFigurinePatronBailey = Фигурка Бейли
    .desc = 1 из 100. Фигурка жутковато пахнет нафталом, высокогорючим напалмом и CLF3. Следы ожогов очень заметны, а игрушечный огнемет M34 не снимается. Никогда.
ent-RMCFigurinePatronVickyHowlitzer = Фигурка Вики Хаулитцер
    .desc = Местная раздражительная 50-летняя вульпа, сержант-артиллерист Дельты. На фигурке несколько царапин и отметин от того, что ее постоянно держали в руках, и от нее слабо пахнет магнолией, как и от хозяйки. Вики говорит, что выглядит моложе фигурки. Это не так.
ent-RMCFigurinePatronIgnisNightfireNyx = Фигурка Игниса "Ночного огня" Никса
    .desc = Вы почти чувствуете запах пепла и огня, которым балуется этот пироман...
ent-RMCFigurinePatronHethrynCliffton = Фигурка Хетрин Клиффтон
    .desc = Это просто интуиция. Мои источники? Как насчет моего чутья, а? Как мне это объяснить?
ent-RMCFigurinePatronSenecaArchibald = Фигурка Сенеки Арчибальда
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronKeeganRockwell = Фигурка Киган Роквелл
    .desc = Ненастоящий капеллан религии фоббитов, алкоголичка, слабо пахнет дешевым грогом и густым дымом. Кто-то приклеил к ее руке мини-бутылку рома, а на нижней стороне подставки кто-то написал: "Кто такой Ахура Мазда?"
ent-RMCFigurinePatronTheLazySlothComu = Фигурка Скуи "Пискуна" Пиппина
    .desc = Они не понимают, как их превратили в продаваемую мини-фигурку...
ent-RMCFigurinePatronAnneArtichokePowell = Фигурка Энн "Артишок" Пауэлл
    .desc = "ЗАКРОЙТЕ ЧЕРТОВЫ БАРРИКАДЫ!"
ent-RMCFigurinePatronVexsZirnita = Фигурка Векса Зирниты
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronDanielDiversicolor = Фигурка Дэниела Диверсиколора
    .desc = "Привет, Трей Моррингтон III!"
ent-RMCFigurinePatronMozaacVin = Фигурка Мозаака Вина
    .desc = "Это не очень-то прибыльно с твоей стороны".
ent-RMCFigurinePatronHugs-The-Void = Фигурка Обнимающего-Пустоту
    .desc = 
        Готовы поклясться, что уже где-то видели этого синего ящера... но где?

        Он выглядит сомнительно, даже зловеще!.. Но с ноткой черничного аромата.

        P.S. не вкладывайте ему в руки миниатюрное мыло.
ent-RMCFigurinePatronMarvinPotshotStange = Фигурка Марвина "Случайного выстрела" Штанге
    .desc = Каким-то образом фигурка смотрит на вас разочарованным, пронзительно злым взглядом...
ent-RMCFigurinePatronIsaakBennett = Фигурка Айзека Беннетта
    .desc = 
        Этот зеленый вульпканин идет в стандартной форме квартирмейстера: идеальный компаньон для любых ваших логистических нужд!

        Деревянный ящик продается отдельно.
ent-RMCFigurinePatronVaelorGlowleaf = Фигурка Вэлора Светолиста
    .desc = Бух... Бип... ВЕХ!
ent-RMCFigurinePatronKaitlinZalack = Фигурка Кейтлин Залак
    .desc = Крошечный офицер по стойке смирно, медицинский визор опущен, пистолет выхвачен. Хоть фигурка и неподвижна, в ней чувствуется непоколебимое мужество, будто она без колебаний пойдет в огонь.
ent-RMCFigurinePatronIrisNadesMoondancer = Фигурка Айрис "Гранаты" Лунной Танцовщицы
    .desc = "Этот научный корпус... удержать... МЕНЯ?"
ent-RMCFigurinePatronEidu-Hughe = Фигурка Эйду-Хью
    .desc = Ящер номер один в секторе, только никому больше не говорите.
ent-RMCFigurinePatronRuns-with-Boxes = Фигурка Бегущего-с-Ящиками
    .desc = Самый преданный фоббит мафии E4.
ent-RMCFigurinePatronCassandraReed = Фигурка Кассандры Рид
    .desc = Фигурка женщины-человека в форме начальника военной полиции, с прямыми черными волосами и нефритово-зелеными глазами. Улыбка выглядит натянутой. С какого угла ни посмотри, глаза будто смотрят прямо на вас.
ent-RMCFigurinePatronAustinAustieEventide = Фигурка Остина "Ости" Ивентайда
    .desc = "Аллан, добавь, пожалуйста, описание"
ent-RMCFigurinePatronTrinityRathens = Фигурка Тринити Ратенс
    .desc = Избитая и окровавленная, Тринити протягивает сигару, чтобы поделиться, с пронзительным взглядом и улыбкой на лице. Вы не уверены, ее ли это кровь и стоит ли вообще брать сигару: другая ее рука лежит на пистолете в кобуре. Испытаете судьбу?
ent-RMCFigurinePatronSethXi = Фигурка Сета Си
    .desc = 
        Спокоен под давлением. Решителен сверх меры.

        Создан для операций, где надежда была необязательна, а успех обязателен.

        Пока другие выполняли приказы, он следовал инстинкту. Где другие шли проторенной дорогой, он прокладывал свою.

        Обычно его можно найти за линией фронта. Принимает жертвы, но не провал.
ent-RMCFigurinePatronKaliDarland = Фигурка Кали Дарленд
    .desc = 
        Молодая марсианская фелинидка. Работа высочайшего качества.
        Винтовка висит на плече, сама она в самодовольной победной позе. Девятый раз всегда удачный, дорогуша.
ent-RMCFigurinePatronJackieCrateheadTaylor = Фигурка Джеки "Ящикоголовой" Тейлор
    .desc = "Тебя откачивали семь медиков, Джеки! СЕМЬ! Ради бога, следи за небом!"
ent-RMCFigurinePatronEinukoTwitchSteelfeather = Фигурка Эйнуко "Твича" Стальное Перо
    .desc = 
        /Создано совместно с Силами обороны Авалона./
        "Ногами вперед в ад. Всегда вперед. До самой смерти".

        "Святой покровитель "птичьих корректировщиков" (и плохих идей)".
        Умелый передовой наблюдатель с несколькими медалями за службу и боевые заслуги, подробности на коробке.

        В комплекте съемный парашют, спрятанный под подставкой!
        /Для лучшего результата пристегните к груди перед прыжком./

        -!!- ВНИМАНИЕ: НЕ ПОДЖИГАТЬ -!!-
ent-RMCFigurinePatronKaraHathaway = Фигурка Кары "Вепря" Хэтэуэй
    .desc = Фигурка Кары Хэтэуэй, "Вепря" отделения Чарли. По слегка кривой форме видно, что ею явно много кидались.
ent-RMCFigurinePatronSelinaCavityAlara = Фигурка Селины "Кариес" Алары
    .desc = Фигурка в крошках от печенья и пахнет чистым сахаром!
ent-RMCFigurinePatronKaraLifelineGreenland = Фигурка Кары "Спасательного троса" Гренланд
    .desc = Слабо пахнет... черникой???
ent-RMCFigurinePatronBorisScavmanchez = Фигурка Бориса Скавманчеза
    .desc = Похоже, этот парень бывает буквально везде. Здесь он в форме военной полиции, в одной руке у бедра дробовик M42, в другой на плече шоковая дубинка. Он и ЕСТЬ закон!
ent-RMCFigurinePatronRodrickRoyal = Фигурка Родрика Ройала
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronBugsPaperboySwedersson = Фигурка Багса "Разносчика газет" Сведерссона
    .desc = 
        На нижней стороне подставки наклеен стикер...

        "Не сушить в барабане"
ent-RMCFigurinePatronErisVoltia = Фигурка Эрис Вольтии
    .desc = Крошечная бирка на дне гласит: "Эта фигурка не заменяет лицензированного химика, хирурга или пилота. Если вам нужно спасительное лечение или эвакуация, обратитесь к обученному специалисту".
ent-RMCFigurinePatronSilasChitterCandlewing = Фигурка Сайласа "Стрекота" Свечекрыла
    .desc = Есть ощущение, что пушка, скорее всего, гораздо умнее его.
ent-RMCFigurinePatronMichaelMikeyMcGoggins = Фигурка Майкла "Майки" Макгоггинса
    .desc = Часть серии фигурок для привлечения новобранцев в КМП США, встречается в большинстве крупных призывных пунктов. На подставке написано: "Макгоггинс был обычным гражданином, как и вы, пока не вступил в морскую пехоту! Записывайтесь сегодня!" Прилагается код для звонка на горячую линию набора КМП США.
ent-RMCFigurinePatronEdithHestiBClausell = Фигурка Эдит "Хести" Б. Клаузелл
    .desc = 
        "Припасы на 30, -197".
        "Контакты смещаются на северо-восток".

        Фигурка изображает командира огневой группы Дельты с наглой уверенной улыбкой, которая вас раздражает. Так и хочется выкинуть ее из "Аламо".

        "А почему у твоей фигурки есть ATL?"
        "А п-почему нет..?"

        Она вселяет уверенность, что вы, скорее всего, доживете до завтрашнего рассвета.

        Скорее всего.
ent-RMCFigurinePatronGuppyDeBoots = Фигурка Гуппи ДеБутса
    .desc = Гоппи, Гупп, Гуп... Гоп? Гупс? Вы никак не вспомните, как его зовут, но точно знаете, что как-то глупо.
ent-RMCFigurinePatronZoeyKillerGrimshaw = Фигурка Зои "Убийцы" Гримшоу
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronDruMisinputKeller = Фигурка Дру "Мисклика" Келлер
    .desc = "Это был мисклик, мисклик! Успокойся, ДА УСПОКОЙСЯ ТЫ, БЛИН! ЭТО БЫЛ МИСКЛИК!"
ent-RMCFigurinePatronRenomi = Фигурка Реноми
    .desc = 
        Обычно ее можно встретить в медблоке или на ПОБ, где она психует из-за того, что ее друзей ранили.

        Абсолютно нормально относится к горячему какао.
ent-RMCFigurinePatronCassyKennedy = Фигурка Кэсси Кеннеди
    .desc = Маленькая штучка, на подставке бирка: "МЯУ, ТЕБЕ КОНЕЦ!!!"
ent-RMCFigurinePatronKhaunami = Фигурка Хаунами
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronLyonSurgeonAugust = Фигурка Лайона "Хирурга" Огаста
    .desc = Подозрительно сильно пахнет табаком, корицей и странной смесью химикатов.
ent-RMCFigurinePatronRileyTilterStone = Фигурка Райли "Тильтера" Стоун
    .desc = Выглядит слегка погрызенной, правого наушника нет.
ent-RMCFigurinePatronKalaLightseeker = Фигурка Калы Светоискателя
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronBigWhiskerfield = Фигурка Большого Вискерфилда
    .desc = Жадный маленький фоббит, выпрыгивает из-за угла в поисках крошек металлолома..
ent-RMCFigurinePatronBethanyAWXiphos = Фигурка Бетани ИМ Ксифос
    .desc = Топ!
ent-RMCFigurinePatronPatches-It-Up = Фигурка Латающей-Раны
    .desc = 
        "Ее не зря зовут Оружейной!"

        Обычно фигурка идет с напечатанными пистолетом-пулеметом, дробовиком и автопистолетами M13, а еще с пистолетом, спрятанным в ботинке. Кроме того, на спине брони есть клипса, чтобы вешать брелоки или цеплять парашют из комплекта. Жаль, что ничего из этого тут нет.

        Обращаться бережно!
ent-RMCFigurinePatronLumenLosinfobLamplight = Фигурка Люмен "Лосинфоб" Лэмплайт
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronVeraWilliams = Фигурка Веры Уильямс
    .desc = Запечатленная в лучшем полевом наряде, эта фигурка напоминает всем, что выглядеть как лидер куда выгоднее, чем реально управлять ситуацией.
ent-RMCFigurinePatronAutumnCocktailSheauvern = Фигурка Отем "Коктейль" Шоверн
    .desc = Попробуйте Коктейль от Коктейль™ уже сегодня! Просто добавьте бинт, и они в два счета пойдут!
ent-RMCFigurinePatronTraces-The-Constellations = Фигурка Следящей-за-Созвездиями
    .desc = "Если это урок, то суровый".
ent-RMCFigurinePatronSlyeWelding = Фигурка Слая Уэлдинга
    .desc = "Боже, где бутылка хорошей водки, когда она так нужна..."
ent-RMCFigurinePatronMathewMothewLampyris = Фигурка Мэтью "Мотью" Лампириса
    .desc = Зеленый пушистый мотылек со шрамом через все лицо.
ent-RMCFigurinePatronAmbroseMommaBearHelichrysum = Фигурка Эмброуз "Мамы-медведицы" Гелихризум
    .desc = Повседневная военная полицейская Эмброуз. Прямо как настоящая! Боевые шрамы, ПТСР и доброта... и рост в комплект не входят.
ent-RMCFigurinePatronReikaSweetToothInazuma = Фигурка Рейки "Сладкоежки" Инадзумы
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronNezuni-Arksai = Фигурка Незуни-Арксаи
    .desc = Разведданные? В ожидании. План операции? Как пойдет. Высадка на поверхность? Еще чего. Беготня по "Алмайеру" с миллионом дел? На 100%. Эта невысокая птичка делает все! (ну, почти)
ent-RMCFigurinePatronSpits-The-Fire = Фигурка Плюющего-Огнем
    .desc = 
        Это Плюющий! Он живет, чтобы все поджигать!

        Отдайте эту фигурку командиру своего отделения и получите бак с B-гелем!
ent-RMCFigurinePatronDrejaScrapsKel = Фигурка Дреи "Обрывка" Кел
    .desc = Иногда головной, иногда группа быстрого реагирования, но чаще всего пехота поддержки. Звезды, храните нашу драгоценную Королеву, гав!
ent-RMCFigurinePatronElle = Фигурка Элль
    .desc = Крысакетница!
ent-RMCFigurinePatronLiamPropertyDamageHarper = Фигурка Лиама "Порчи имущества" Харпера
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronPetraMeowMeowYork = Фигурка Петры "Мяу-Мяу" Йорк
    .desc = Нянянями нянянядзюнянядо но нярааби дэ някуняку инянняку нянянхан нянядай нянянаку нярабэтэ нянганягамэ.
ent-RMCFigurinePatronAriaShark-Scale = Фигурка Арии Акульей Чешуи
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronWyattHossCross = Фигурка Уайатта "Хосса" Кросса
    .desc = Это птица, это самолет, это маленький Хосс! С широкой улыбкой, в снаряжении мини-сухпаек с кукурузным хлебом и миниатюрный смартган!
ent-RMCFigurinePatronMixes-the-Fuel = Фигурка Мешающего-Топливо
    .desc = 
        Мешающий маленький кобольд с позитивным настроем, который всегда говорит о себе в третьем лице, но всегда старается исполнять обязанности буква в букву. Всегда старается быть максимально дружелюбным, иногда бывает глуповатым и дурашливым, но обычно очень радуется, выполнив порученные задачи.

        Внимание: ни при каких обстоятельствах не давайте ему огнемет. Это закончится катастрофой.
ent-RMCFigurinePatronShanaSnowMcTavish = Фигурка Шаны "Сноу" Мактавиш
    .desc = Ненавидит стены. Любит, когда рядом морпехи. Пахнет ванилью.
ent-RMCFigurinePatronRhonaDeerHanes = Фигурка Роны "Олень" Хейнс
    .desc = Похожа на того, кто ненавидит дождь, и снег, и солнце, и жару, и холод.
ent-RMCFigurinePatronJatayuNerdCorvuson = Фигурка Джатаю "Ботаника" Корвусона
    .desc = "На меня прыгают!!"
ent-RMCFigurinePatronCadeStripesSagan = Фигурка Кейда "Полоски" Сагана
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronCheeryHeather = Фигурка Веселой Хизер
    .desc = 
        Мини-фигурка крольчихи средних лет. На лице улыбка, под глазами темные круги.

        В руках у нее как обычно.
ent-RMCFigurinePatronSamanthaMotherOppenheimer = Фигурка Саманты "Матери" Оппенгеймер
    .desc = Моя работа... моя работа лежит там, где я ее оставила... если найдется кто-то достаточно смелый и... достаточно умный, чтобы взять ее и... вернуть ключи от времени... возможно, основу... новой империи...
ent-RMCFigurinePatronRosemaryAWGlaive = Фигурка Розмари ИМ Глейв
    .desc = Вторая лучшая приспешница в Галактике.
ent-RMCFigurinePatronMoffusSnowlight = Фигурка Моффуса Сноулайта
    .desc = С виду ничем не примечательный ниан песочного цвета. Хоть он и новичок в летном экипаже, этот малыш очень опытен и не стесняется давать советы по управлению десантными кораблями. Что? "Маркус Сноу"? Кажется, я про такого слышал... Эх, эта фигурка все равно круче.
ent-RMCFigurinePatronNoelleShimizu-Lockhart = Фигурка Ноэль Симидзу-Локхарт
    .desc = 
        Ноэль Симидзу-Локхарт, офисное издание Ве-Я

        Одно из многих невозмутимых лиц дипломатии Weston-Yamada. Представлена в фирменном деловом наряде и отражает утонченность, дисциплину и тихую уверенность Центральных миров Ее Величества Императрицы. На фронтире она выглядит чужой. Эта коллекционная фигурка посвящена одному из самых уважаемых корпоративных связных Weston-Yamada и тонко отсылает к ее давнему, хоть и сугубо профессиональному, офисному соперничеству с руководителем-специалистом Джеральдиной Биргитсдоттир.

        Любопытно, но фигурка слабо пахнет свежеотпечатанной бумагой и духами.
ent-RMCFigurinePatronNibbles-The-Fixtures = Фигурка Грызущего-Крепления
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronSteveLungCancerMichaels = Фигурка Стива "Рака Легких" Майклза
    .desc = 
        ВНИМАНИЕ:

        Произведено на предприятии, выпускающем табачные изделия. Вероятно воздействие табачного дыма третьей руки.
ent-RMCFigurinePatronScottDadGreaves = Фигурка Скотта "Бати" Грива
    .desc = Может, он и не твой отец. Но батя он тебе точно.
ent-RMCFigurinePatronAmberUnluckySummer = Фигурка Эмбер "Невезучей" Саммер
    .desc = Она называет себя Фопскес, понятия не имею почему, говорит, это отсылка к фильму? Честно, не понимаю.
ent-RMCFigurinePatronAelicaMomDanara = Фигурка Аэлики "Мамы" Данары
    .desc = Фигурка "Мамы", от ее улыбки так и веет уверенностью. Просто смотреть на нее... успокаивает.
ent-RMCFigurinePatronShyPeepsJunie = Фигурка Шай "Пипс" Джуни
    .desc = "Мам, может ли родентия быть храброй, если ей страшно?"
ent-RMCFigurinePatronFeels-The-Burn = Фигурка Чувствующего-Жар
    .desc = Пахнет гарью, осторожнее, не вставайте у него на пути...
ent-RMCFigurinePatronJulianUberchargeCompton = Фигурка Джулиана "Убер-заряда" Комптона
    .desc = Санитар со стальным взглядом, повидавший худшие разгромы, теперь, кажется, равнодушный к смерти. Если присмотреться, в глазах есть толика безумия и горя.
ent-RMCFigurinePatronBuckPrettyTern = Фигурка Бака "Красавчика" Терна
    .desc = Странный мотылек с яркими крыльями. Будьте с ним в хороших отношениях, и он будет сражаться за вас со всем миром... или хотя бы попытается.
ent-RMCFigurinePatronTomMelonMalone = Фигурка Тома "Дыни" Мэлоуна
    .desc = Маленький парень из Браво, которого всегда видят с паяльной лампой и лимоном.
ent-RMCFigurinePatronNalaWitchWhitewitch = Фигурка Налы "Ведьмы" Уайтвитч
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronMarla = Фигурка Марлы
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronAshlynWinters = Фигурка Эшлин Уинтерс
    .desc = 
        Волосы можно расчесывать! Вы ведь не выбросили расческу для фигурок КМП США из комплекта?

        Встроенный мини-динамик издает звук, больше похожий на промышленную болгарку, чем на связную речь. Вместо этого производитель решил наклеить на подставку бирку.

        "Когда я пою, это мое сердце бьется против тиканья секундомера".
ent-RMCFigurinePatronSahr-Shahvee = Фигурка Сахр-Шахви
    .desc = Самый-самый лучший офицер вспомогательной поддержки!
ent-RMCFigurinePatronBlankaDisaterZaun = Фигурка Бланки "Катастрофы" Заун
    .desc = С этой фигуркой вы чувствуете себя очень уязвимым для невезения... и для того, чтобы вас взорвали...
ent-RMCFigurinePatronMiDan = Фигурка Ми Дань
    .desc = 
        Особое издание фигурки Ми Дань, дань наследию фелинидов.

        На дне подставки написано: "Что могло бы быть".
        Что-то с фигуркой не так, и дело не в цене.
ent-RMCFigurinePatronEulaEventide = Фигурка Эулы Ивентайд
    .desc = { ent-RMCBaseFigurinePatron.desc }
ent-RMCFigurinePatronAdamSalamanderThatcher = Фигурка Адама "Саламандры" Тэтчера
    .desc = Японец, который, похоже, повидал огни войны. Этот одет в броню стрелка Королевской морской пехоты и, кажется, готов служить Императрице. А еще на смартгане написано: "ЗА ИМПЕРАТРИЦУ!!"
