reagent-name-rmcphoron = Форон
reagent-desc-rmcphoron = Особая форма металлической плазмы, которой нет на Земле. Форон крайне горюч и очень токсичен, но благодаря высокой плотности энергии стал одной из лучших замен твердому топливу. Жидкий форон часто используют в исследованиях, а в медицине он служит катализатором для многих сложных препаратов.

reagent-name-rmcnapalm-ut = Топливо UT-Napthal
reagent-desc-rmcnapalm-ut = Ультрагустое топливо Napthal, липкая горючая жидкость, обычно для огнеметов.

reagent-name-rmcbgel = Напалм B-Gel
reagent-desc-rmcbgel = В отличие от жидких собратьев, этот гелевый напалм легко потушить, зато он летит далеко и остается на земле вязкой массой, а при контакте с неорганическими материалами поджигает их.

reagent-name-rmcnapalm-b = Напалм B
reagent-desc-rmcnapalm-b = Особый напалм, который плохо липнет, зато растекается по большой площади и медленно горит. Состав поджигает неорганические материалы и наносит серьезный урон.

reagent-name-rmcrapalm-x = Напалм X
reagent-desc-rmcrapalm-x = Липкая горючая жидкость, которая горит невероятно жарко.

reagent-name-rmcnapalm = Напалм
reagent-desc-rmcnapalm = Скорее всего, загорится раньше, чем вы это дочитаете.

reagent-name-rmcnapalm-sticky = Липкий напалм
reagent-desc-rmcnapalm-sticky = Особая смесь напалма: липнет сильнее и горит дольше, но урон ниже.

reagent-name-rmcnapalm-hc = Напалм повышенного горения
reagent-desc-rmcnapalm-hc = Особая смесь напалма: урон выше, но липнет хуже.

reagent-name-rmcclf3 = Трифторид хлора
reagent-desc-rmcclf3 = Очень активное межгалогенное соединение, способное самовозгораться. Сильнейший окислитель, бурно реагирует с большинством органических и неорганических материалов.

reagent-name-rmcnapalm-e = Напалм E
reagent-desc-rmcnapalm-e = Липкая горючая жидкость, которая пробивает лучшие огнезащитные средства.

reagent-name-rmcnapalm-ex = Напалм EX
reagent-desc-rmcnapalm-ex = Липкая горючая жидкость из смеси редких и опасных реагентов: пробивает лучшие огнезащитные средства и горит невероятно жарко.

reagent-name-rmcr189 = R189
reagent-desc-rmcr189 = Химикат SPP. Горит при огромной температуре и создан, чтобы прожигать укрепленные позиции и бункеры.

reagent-name-rmcmethane = Метан
reagent-desc-rmcmethane = Легко воспламеняемый углеводород, который очень быстро раздувает пожар, а в нужной концентрации даже взрывается. В основном служит топливом для тепла и света или сырьем для органической химии.
