rmc-new-to-job-popup-title = FEC14: впервые на должности
rmc-new-to-job-popup-job-name = Добро пожаловать на должность "{ $name }"!
rmc-new-to-job-additional = Если не понимаете, что делать, спросите старших по званию или нажмите F1 > "Помощь менторов": опытные менторы подскажут.
rmc-new-to-job-popup-close-button = Все понятно!
rmc-new-to-job-popup-close-button-wait = Кнопка закрытия станет доступна через { $time } сек.

rmc-new-to-job-req-tech = Вы техник поставок. Ваша задача: выдавать снаряжение морпехам КМП США, стоя на выдаче или помогая квартирмейстеру со сбросами поставок.

    Слева от грузового отсека, где вы появляетесь, есть две линии выдачи, а между ними три раздатчика. В начале раунда морпехи выстраиваются в очередь и просят снаряжение. Почти все нужное есть в этих трех раздатчиках. Остальное ищите в раздатчике излишков формы к югу от вас или заказывайте через консоли ASRS рядом с линиями выдачи.

    Когда первый наплыв морпехов схлынет, вы помогаете квартирмейстеру со сбросами поставок. Он может поручить вам паковать боеприпасы, забирать припасы из комнат подготовки отделений к северу и к югу от вашего отдела или добывать их в других отделах. И все ради того, чтобы морпехи были вооружены.

rmc-new-to-job-nurse = Вы интерн. Ваша задача: помогать врачам и осваивать основы медицины, так что не переживайте, если работы не всегда хватает. Попросите врача показать азы: обычно они с радостью учат, как лечить пациентов.

    Основные средства наружного лечения: марля, наборы от травм и хирургические нити лечат механические повреждения, а мазь, наборы от ожогов и синтетические трансплантаты лечат ожоги. Марлей и мазью может пользоваться кто угодно, наборы от травм и ожогов быстро и эффективно лечат в руках обученных медиков, а хирургические нити и синтетические трансплантаты бесконечны и хорошо справляются с травмами и ожогами. Их и держите под рукой. Механические повреждения вызывают кровотечение и снижают уровень крови, поэтому лечите их быстро и сразу, чтобы не допустить сильной кровопотери.

    Лечить можно и химикатами: после первой дозы они восстанавливают здоровье постепенно и закрывают урон, с которым наружные средства справляются лишь частично. Бикаридин, мералин и их смесь (мерабик) лечат механические повреждения, а келотан, дермалин и их смесь (келодерма) лечат ожоги. Передозировка келотана и бикаридина наступает на 30-50 ед., мералина и дермалина на 15-25 ед. Не вводите слишком много, иначе начнутся побочные эффекты.

    Анализатор здоровья показывает виды урона, состояние пациента и подсказки по лечению. В критическом состоянии (от 100 урона) человек лежит без сознания, а при 200 урона и выше он мертв. Если наружными средствами вернуть здоровье выше нуля, его можно оживить дефибриллятором. СЛР замедляет разложение тела (а в крите снижает урон от удушья): кликайте по пациенту пустой рукой каждые 4 секунды.

rmc-new-to-job-rifleman = Вы стрелок, основная ударная сила отделения. Ваша сила в количестве: держитесь вместе и рядом с товарищами, так враг вряд ли сможет вас схватить.

    После криосна вы проголодаетесь. Возьмите еду в раздатчиках вверху или внизу комнаты, где вы проснулись. ЛКМ взаимодействует с предметами, Shift + ЛКМ осматривает их. Возьмите еду в руку и нажмите E, чтобы поесть.

    Поев, идите налево: там длинный ряд раздатчиков с одеждой и снаряжением вроде поясов и подсумков. Оранжевое важно, зеленое обязательно. Получив снаряжение, проходите налево в следующую комнату. Там общие раздатчики оружия, модулей и излишков инструментов. Оружейные стойки в дальнем левом углу комнаты, сверху и снизу: возьмите оружие и магазин. Чтобы зарядить оружие, возьмите магазин в одну руку и кликните им по оружию в другой. Активная рука переключается клавишей X.

    Снарядившись, выходите в коридор и заходите в комнату к югу или к северу: это большой зал с цветными креслами вокруг трибуны. Здесь проходит инструктаж, если вы зашли в начале раунда. Пропустили инструктаж? Не беда, переходите к следующему шагу.

    Теперь идите налево, мимо медотсека (белые стены), в ангар. Рано или поздно на правую площадку рядом с белыми стенами сядет желтый десантный корабль. Зайдите в него, пристегнитесь к сиденью, кликнув по креслу, и вас доставят на поверхность.

    Справа на экране есть серо-черный прямоугольник с цветной стрелкой и подписью "SL": это указатель на командира отряда. Следуйте за ним, чтобы найти своих. Чтобы говорить с отделением, нажмите T и начните сообщение с ";h". Это работает, только если ретранслятор связи починен и запитан. Вам об этом заботиться не нужно, просто иногда связь может пропадать. Чтобы говорить с теми, кто рядом, просто нажмите T и пишите.

    Если начать сообщение с левой фигурной скобки, оно уйдет в LOOC: так можно говорить о вещах вне персонажа, например сказать, что вы новичок или вам нужна помощь.

rmc-new-to-job-staff-officer = Вы офицер штаба. Ваша задача: вести "наблюдение", то есть следить за закрепленным отделением, поддерживать его и передавать приказы командира операции.

    Ваше место в боевом информационном центре, у одного из четырех терминалов. Каждый отмечен цветной металлической пластиной своего отделения. С терминала можно отправить сообщение отделению (синее, его видно независимо от связи), перевести морпехов в другое отделение, назначить исполняющего обязанности командира отряда и смотреть глазами морпехов через нашлемные камеры (кликните по имени; работает только со шлемом или камерой). Еще у вас есть тактическая карта, которая в реальном времени показывает позиции и состояние морпехов (и ксеноморфов, если работают сенсоры), и телефон, по которому можно позвонить на любой другой аппарат и говорить без рации.

    Сбросы поставок отправляются через вкладку "Сброс поставок" слева. Свяжитесь с отделом поставок на его частоте (u;), чтобы в ящике было все нужное и он был готов. Когда ящик опечатан, его можно сбросить по координатам с уровнем перекрытия 0 или 1.

    Обычно вы обязаны присутствовать на инструктаже, но если чувствуете, что нужно больше помощи или времени, можно отпроситься, чтобы разобраться с консолями отделений.

rmc-new-to-job-military-police = Вы военный полицейский. Ваша задача: следить за соблюдением устава морской пехоты (MLAW) и стандартных процедур (SOP), а также быть первой линией обороны корабля. Подробности есть в руководстве и в книгах из вашего раздатчика снаряжения слева от зала гиперсна. Цель военной полиции: сделать игру на сервере увлекательнее и атмосфернее для всех. Помогайте этому: улаживайте конфликты, помогайте экипажу и морпехам и применяйте силу лишь в минимально необходимой мере.

    В начале операции, освоившись с MLAW и SOP, военная полиция обычно дежурит у отдела поставок, в нижнем медотсеке и в зале инструктажа: там, где больше всего морпехов. Если чье-то поведение кажется вам странным, загляните в книги еще раз или спросите коллег на частоте военной полиции. Полученные сведения подскажут, как действовать. Впрочем, обычно одного вашего присутствия хватает, чтобы предотвратить большинство проблем. Слушайте рацию, замечайте назревающие неприятности и реагируйте, чтобы не дать нарушителям сорвать работу корабля.

    Если вы или другой полицейский кого-то задержали, подозреваемого доставляют на гауптвахту, в камеру предварительного содержания к юго-западу от главного входа, где надзиратель или начальник военной полиции выносит приговор. Там же обычные камеры. Отсюда на запад ведут камеры пожизненного заключения и комната казни, а на север оружейная на случай красной тревоги. В обычном режиме оружейную могут открыть только надзиратель и начальник военной полиции, так что если нужно что-то туда убрать, просите их.

    Когда морпехи высадятся, вы будете патрулировать корабль, помогать с логистикой, носить коробки с разведданными в компьютерный зал на втором этаже и помогать в морге. Можно учить новичков на тренировках или просто помогать им, а свободного времени хватит, чтобы слетать на передовую базу или погулять по кораблю, отыгрывая роль.

    Если с поверхности привезут выживших, вы помогаете их оформить и следите, чтобы их осмотрели и вылечили. Когда услышите, что выживших везут на борт, загляните в руководство, раздел об оформлении третьих лиц. Там же описано, как оформлять и содержать военнопленных.

rmc-new-to-job-dcc = Вы бортмеханик десантного корабля. Ваша задача: помогать пилотам и следить, чтобы десантные корабли работали без сбоев.

    В начале раунда решите, какому пилоту будете помогать, и спросите, что он хочет установить на свой корабль. К северу от десантных кораблей есть комната с фабрикатором деталей и погрузчиками. Прежде чем печатать новые детали, используйте готовые, что лежат в ангаре.

    Садитесь в погрузчик, поднимайте детали и устанавливайте их на нужные точки подвески, а на фабрикаторе печатайте дополнительные детали и боеприпасы. У каждого пилота свои предпочтения, так что спрашивайте, прежде чем что-то печатать! Вас могут попросить принести для кораблей что-то из медотсека или поставок.

    Когда корабли готовы и операция идет, вы летаете с пилотом и помогаете ему с разными задачами:

    На десантном корабле "Аламо" (желтом) вы помогаете грузить и выгружать разное. Разведывательные документы и тела нужно поднимать на борт и оставлять в ангаре у дверей в медотсек.

    На десантном корабле "Нормандия" (сером) вы перезаряжаете оружие между вылетами. Погрузчиком снимайте с оружия частично израсходованный боекомплект, объединяйте ящики боеприпасов и устанавливайте обратно. В полностью пустое оружие достаточно вставить новые боеприпасы.

    При медэваке идите в хвост корабля и воспользуйтесь красным модулем медэвака. Он поднимет пациента с земли на борт. Предупредите медиков "Алмайера", что пациент на подлете, и проследите, чтобы его передали им.

    Вам могут поручать и другое: принести медикаменты, раздобыть парашюты, сортировать раненых морпехов, которых еще можно оживить, и любые другие задачи от вашего пилота.

rmc-new-to-job-doctor = Вы врач. Ваша задача: обеспечивать роту специальными медикаментами и оказывать квалифицированную помощь.

    Важнее всего производство сложных лекарств в химлаборатории и операции эвакуированным морпехам в операционных. С первым вы уже должны быть знакомы, а как врач вы теперь умеете как следует делать и второе!

    Кроме того, вы следите, чтобы у отдела поставок хватало лекарств для санитаров на поверхности, лечите экипаж корабля, учите младших медсестер, выезжаете на передовую базу и выполняете разную черную работу в медотсеке вроде перевозки тел и дежурства в морге.

    Слушайте рацию: от этого может зависеть чья-то жизнь. Это может быть десантный корабль с морпехом в критическом состоянии, нехватка лекарств у отдела поставок или даже бой на борту корабля.

rmc-new-to-job-cmo = Вы главврач корабля. Ваша задача: поддерживать всех медиков в зоне операции и за ее пределами, руководить медперсоналом корабля и взаимодействовать с остальным командованием.

    Как старшему медику на корабле, вам положено разбираться во всем медицинском хотя бы на среднем уровне. Кроме того, у вас есть собственный кабинет на верхней палубе. В спокойную минуту загляните туда за формой старшего офицера.

    Ваши основные обязанности: управлять медотсеком и его персоналом, расставлять приоритеты и учить будущих медиков. Не стесняйтесь привлекать к обучению других опытных врачей и медсестер. Для этого в шкафу на стене вашего кабинета есть медицинский тренировочный манекен.

    Второстепенные обязанности: подменять подчиненных в химлаборатории или операционной, когда они не справляются из-за наплыва пациентов или нехватки людей, общаться с другими отделами и оказывать особые услуги вроде психологической экспертизы.

    Как член командования, вы владеете куда более широким набором навыков, чем большинство, и иногда это пригождается. Например, в экстренной ситуации вы можете вести наблюдение за отделениями или обрабатывать разведданные. Но учтите: обращаться с оружием вас по-прежнему не учили.

    Ознакомьтесь со стандартными процедурами и уставом морской пехоты, особенно с разделами о медотсеке. В частности, вы вправе выдавать доступ в медицинские зоны, например пускать врачей к медицинскому фабрикатору и камерам содержания в исследовательских лабораториях.

rmc-new-to-job-combat-tech = Вы боевой техник, инженер на передовой. Ваша задача: помогать отделению, возводя укрепления, чиня технику и разрушая препятствия.

    Вам понадобится полный набор инструментов: горелка, гаечный ключ, кусачки, лом, отвертка и тюнер доступа (его часто зовут мультитулом). По желанию можно взять саперную лопатку, чтобы набивать мешки с песком и расчищать туннели, и сменщик ламп для замены разбитых. Большинство инструментов есть в раздатчиках инструментов, в том числе в среднем раздатчике вашей комнаты подготовки.

    Турель очень ценна. Поднимайте ее мультитулом и чините горелкой. Осмотрев турель, можно понять, нужен ли ремонт. Перед сваркой всегда надевайте защиту для глаз, иначе ослепнете! Подойдут сварочные очки, сварочная маска или сварочный визор.

    Вы опытный инженер и инструментами можете чинить многое прямо в поле: генераторы, ЛКП, стационарные вышки связи и экспериментальную сенсорную вышку. Если не знаете, как что-то починить, осмотрите предмет: подсказка покажет следующий шаг.

    Из металла и пласстали стройте баррикады, чтобы защитить отделение. Меню постройки любого материала открывается клавишей Z, когда материал в руке. Не забывайте натягивать на баррикады колючую проволоку!

    Можно расчищать зону операции от препятствий, мешающих отделению. В раздатчике есть пластиковая взрывчатка и штурмовые заряды для быстрого пролома, а можно не спеша разобрать стены инструментами.

rmc-new-to-job-maint-tech = Вы ремонтник. Ваша задача: выполнять нужные инженерные работы на корабле и заниматься своими проектами.

    Одна из важнейших инженерных задач: подготовка орбитального орудия. По указанию боевого информационного центра помогайте главному инженеру заправлять и заряжать орудие.

    Спускайтесь в технические туннели и разбирайте ломом бочки и ящики на лом. Разбирать можно только бочки и ящики, все остальное трогать нельзя... если только командир не объявит разборку корабля. Тогда можно разбирать больше частей корабля на металл для фронта. Если сомневаетесь, спросите главного инженера. Добытые металл и дерево несите в отдел поставок: там им найдут применение!

    У вас есть время и свобода заниматься и другим, например:

    Изучать корабль и его планировку: в укромных местах попадаются интересные вещи.

    Собирать телевизоры и станки. Соберите из листового металла раму машины и выполните шаги постройки, которые видны при осмотре. Нужные платы есть в раздатчиках инженерного отдела.

    Делать ремонт в каком-нибудь помещении. Обязательно получите разрешение и главного инженера, и главы отдела, к которому относится помещение.

    Высадиться и помочь отряду Браво строить передовую базу: ваши инженерные навыки там очень пригодятся. Получите разрешение на высадку у главного инженера или командира.
rmc-new-to-job-cl = Вы связной отдела корпоративных связей корпорации Weston-Yamada. Вас прислали защищать интересы Ве-Я и при этом улучшать и укреплять отношения с КМП США. Корпоративный связной нужен для отыгрыша: роль должна создавать интересные и веселые ситуации, но не влиять сильно на операцию. На вас распространяется устав морской пехоты, и нарушать его не стоит.

    В вашем кабинете много всего для отыгрыша: от бумаги и ручек до одежды и сигар. Изучите кабинет: это, по сути, ваша база. Факсом вы отправляете в Weston-Yamada отчеты и запросы. Часто ответа не будет, и это нормально.

    Вы не антагонист и не боевая роль. Не враждуйте с другими игроками и не совершайте враждебных действий: вы должны представлять Weston-Yamada с лучшей стороны. Не высаживайтесь на планету воевать с ксеноморфами. Вас не учили сражаться, и от вас этого не ждут.

    Остальные ответы ищите в руководстве, на странице о корпоративном связном.

rmc-new-to-job-fireteam-leader = Вы командир огневой группы, пожалуй, самая многогранная роль в отделении. Прежде всего вы руководите небольшими группами и координируете огневую поддержку.

    Ваша главная обязанность: связь и управление малым подразделением. Для этого у вас много инструментов, а важнее всего рюкзак с радиостанцией. (Подробнее о способах связи читайте в разделе руководства "Связь морпехов".) Передавайте и выполняйте указания командира отряда, отправляйте запросы на поставки. Вы заместитель командира отряда: если командир выбывает, вас первым назначат исполняющим обязанности командира отряда. Чудес от вас никто не ждет: слушайте командира и верните своих бойцов домой живыми.

    Вам положены продвинутые инструменты поддержки, а по желанию доступны штурмовая взрывчатка (штурмовые заряды и пластиковая взрывчатка) и очень дешевые пачки сигнальных ракет.

    Вас основательно обучили как авианаводчика (СКАТ), поэтому лазерным целеуказателем вы пользуетесь гораздо быстрее. Отмечайте им цели для авиаподдержки или получайте координаты для сброса поставок (их лучше передать наблюдению отделения по телефону), минометного огня и даже орбитального удара. (Режим целеуказателя переключается между лазерным наведением [цель] и дальномером [координаты] по Alt + ЛКМ.)

    Кроме того, в инженерном деле и строительстве вы не уступаете боевому технику и можете делать все то же самое, лишь чуть медленнее. Поэтому инструменты лучше носить с собой.

    Сохраняйте сплоченность отделения, следите, чтобы у всех было необходимое, и пускайте в ход самое тяжелое вооружение КМП США. Обрушьте молот, младший капрал.

rmc-new-to-job-smart-gun-operator = Вы оператор смартгана. Ваша задача: обеспечивать отделению мощную огневую поддержку, а иногда и разведданные, с помощью продвинутого снаряжения и подготовки.

    Все специальное снаряжение ждет вас в закрепленной комнате подготовки: ищите нужную метку на полу рядом с залом гиперсна. Если нужно больше боеприпасов, несколько барабанов есть в раздатчике боеприпасов ASRS в комнате подготовки отделения и в отделе поставок, но учтите, что барабаны недешевы.

    Коротко о частях выданной вам системы смартгана ML66A:

    - Боевая сбруя: усиленная легкая броня, без которой смартганом не воспользоваться. Пока она надета, рюкзак носить нельзя (кроме необязательных ножен за спиной).

    - Нашлемный прицел: окуляр с безупречным ночным зрением. В отличие от обычных визоров ночного видения, с ним можно одновременно пользоваться биноклем, что дает непревзойденные возможности для разведки.

    - Смартган: основа комплекта, высокотехнологичный пулемет со встроенным детектором движения и системой "свой-чужой", позволяющей стрелять из-за спин товарищей. Учтите, что защищены ТОЛЬКО морпехи, а гражданские и прочие третьи лица нет. Есть и мелочи, например бронебойный режим по запросу (тип боеприпасов по умолчанию переключается пробелом) и встроенная магнитная сбруя.

    Помните, что заряд батареи в оружии ограничен, хотя менять ее придется только в самых долгих и напряженных высадках.

    Держитесь поближе к командиру отряда, ведите разведку через прицел и не подпускайте врага к отделению. Задайте им жару, младший капрал.

rmc-new-to-job-squad-leader = Вы командир отряда. Ваша задача: выполнять план командования на корабле, ориентироваться на местности, вести бойцов, сохранять им жизнь и боеспособность.

    Ваши стойки снаряжения особенные: с них можно задешево снабдить бойцов кое-каким дефицитным снаряжением, хотя делать это вы не обязаны.

    Главное ваше дело: управлять отделением и организовывать его. Здесь особенно помогает интерфейс трекера отделения (откройте его через уведомление у правого края экрана): в нем можно назначать огневые группы и при необходимости отслеживать других командиров. Распределяйте задачи между бойцами и огневыми группами или ведите их личным примером. (Практические советы по командованию отделением есть в разделе руководства "Командир отряда".)

    Ваш набор навыков самый широкий в отделении, но и самый поверхностный: вы можете подменить бойцов в большинстве простых задач, но выполните их хуже, чем специалисты. Еще вас обучили лидерству, так что вы можете отдавать воодушевляющие приказы морпехам рядом.

    Фактически вы входите в командование, поэтому должны знать и соблюдать устав морской пехоты и стандартные процедуры (SOP), сообщать о нарушителях, а в крайнем случае задерживать их (к вашей броне прилагается коробка стяжек).

    Слушайте офицеров боевого информационного центра, держите связь с другими командирами отрядов, изучайте тактическую карту и проявляйте инициативу, выводя отделение на выгодные позиции. Не посрамите корпус, сержант.

rmc-new-to-job-weapons-specialist = Вы специалист по вооружению. Ваша задача: принести на поле боя оружие невиданной разрушительной силы и многократно усилить отделение.

    Специального оружия много, но из-за огромной стоимости каждый комплект в операции может взять только один специалист. На выбор комплекты подрывника (противотанковый), гранатометчика, огнеметчика, разведчика, снайпера и крупнокалиберной винтовки. Некоторые идут с комплектом поддержки для стрелка, который поможет вам стать еще смертоноснее. (Подробнее о снаряжении специалистов читайте в разделе руководства "Специалисты".)

    Боеприпасы у вас особые, поэтому, чтобы оставаться в бою, их нужно беречь и держать связь с отделом поставок. Вас почти некем заменить, так что следите за обстановкой и тщательно выбирайте позицию.

    Враг сделает все, чтобы вывести вас из строя. Переверните ситуацию и приведите отделение к победе. Удачной охоты, младший капрал.
rmc-new-to-job-cc = Вы корреспондент. Ваша задача: рассказывать людям о подвигах Корпуса морской пехоты США! Снимайте репортажи, пишите статьи или выбирайте любой другой способ.
rmc-new-to-job-combat-correspondent = Вы военный корреспондент, прикомандированный к Корпусу морской пехоты США. Ведите репортажи с места событий, следите за ходом операции и донесите эту историю до людей.

    Зайдите в комнату корреспондентов: там можно взять все необходимое и телекамеру для съемки. Камера транслирует картинку на все телевизоры корабля (без звука), так что снимайте эффектные кадры для тех, кто остался дома! Факс в комнате нужен, чтобы рассылать статьи по кораблю и связываться со Свободной прессой.

    Высаживаться на поверхность или оставаться на корабле, решать вам! На корабле во время операции хватает событий, достойных новостей, а интервью с невоспетыми героями вспомогательных отделов дома всегда пользуются успехом. Но если вам или вашим зрителям нужен экшен, всегда есть передовая.

    Высаживающиеся корреспонденты могут носить пистолет для самозащиты, но вы не боец! Время, потраченное на бой или помощь морпехам, отнято у съемки и статей. Если слишком усердно помогать, пресс-жилет из щита превратится в мишень для врагов КМП США. Мертвые репортажей не пишут, так что не рискуйте и оставайтесь в живых!

rmc-new-to-job-executive-bodyguard = Вы телохранитель. Ваша задача: обеспечивать безопасность корпоративного связного на корабле и отыгрывать вместе с ним на протяжении раунда.

    Для работы в ваших раздатчиках есть одежда и снаряжение. Поначалу выбор ограничен, но с опытом и временем на должности он расширится.

    Вы не антагонист. При необходимости работайте вместе с военной полицией корабля и не мешайте ей, даже если она арестовывает связного. Задержанных в кабинете за проникновение или нападение на корпоративного связного нужно передавать военной полиции.

    По возможности словами отговаривайте связного от враждебных действий против корабля, от создания проблем другим игрокам и от излишней грубости без причин в рамках роли. Также сообщайте военной полиции о любых незаконных действиях связного, а если он представляет прямую угрозу для других игроков, задерживайте его и передавайте полиции.

    Не высаживайтесь воевать с ксеноморфами и помните, что ваша главная сила в отыгрыше, который вы даете связному и кораблю. При зеленом коде можно носить пистолет, при синем длинноствольное оружие, но командир или начальник военной полиции может отменить это право. Строго соблюдайте правила эскалации и устав морской пехоты.
