ent-CMPacketPills = Упаковка таблеток
    .desc = Внутри таблетки. Достанете, и обратно уже не положите.
ent-CMPacketPillsTricordrazine = Упаковка трикордразина
    .desc = В упаковке таблетки трикордразина. Понемногу лечат все виды повреждений. Достанете, и обратно уже не положите. Не принимайте больше 2 таблеток за короткое время.
ent-CMPacketPillsBicaridine = Упаковка бикаридина
    .desc = В упаковке таблетки бикаридина. Хорошо лечат физические травмы. Достанете, и обратно уже не положите. Не принимайте больше 2 таблеток за короткое время.
ent-CMPacketPillsKelotane = Упаковка келотана
    .desc = В упаковке таблетки келотана. Хорошо лечат ожоги. Достанете, и обратно уже не положите. Не принимайте больше 2 таблеток за короткое время.
