ent-CMM96CSniperRifle = Противотанковая снайперская винтовка M96C
    .desc = Высококлассная сверхтяжелая снайперская винтовка с магнитными рельсами от Weston-Yamada под особый вариант самого тяжелого доступного боеприпаса, безгильзового 10x99 мм. Чтобы эффективно ею пользоваться, нужна специальная броня для гашения отдачи.
ent-CMMagazineSniperM96C = Снайперский магазин M42C (10x99 мм)
    .desc = Магазин особых сверхзвуковых противотанковых патронов 10x99 мм.
ent-CMCartridgeSniper10x99mm = Патрон (10x99 мм)
ent-CMBulletSniper10x99mm = Сверхзвуковая снайперская пуля (10x99 мм)
    .desc = { ent-BaseBullet.desc }
