ent-RMCXM43E1AntiMaterielRifle = Крупнокалиберная винтовка XM43E1
    .desc = Экспериментальная крупнокалиберная винтовка производства AEGIS Armaments, недавно извлеченная из глубин хранилища заброшенного опытного производства. Этот экземпляр сейчас проходит полевые испытания. Под безгильзовый патрон 10x99 мм. Пробивает тонкую обшивку и стены, хотя при этом теряет большую часть убойности. Годится даже для разрушения: опытные стрелки разбирали в поле участки сплошных армированных стен одним стандартным магазином 10x99 мм. Вместо взрывчатки или инженера они каждым из 8 выстрелов выбивают ключевые несущие опоры и так разбирают стену.
ent-RMCMagazineSniperXM43E1AntiMateriel = Снайперский магазин XM43E1 (10x99 мм)
    .desc = Магазин безгильзовых крупнокалиберных патронов 10x99 мм, пробивающих большинство пехотных материалов. В зависимости от того, во что попадете, у пули может хватить энергии ранить и того, кто за целью.
ent-RMCCartridgeSniper10x99mmAntiMateriel = Патрон (10x99 мм, крупнокалиберный)
ent-RMCBulletSniper10x99mmAntiMateriel = Пуля (10x99 мм)
    .desc = { ent-BaseBullet.desc }
