ent-StatueVenusRed = Статуя чистой девы
    .desc = Древняя мраморная статуя. Изображена фигура с косой до пола и красным ящиком для инструментов в руках.
    .suffix = Красный
ent-StatueVenusBlue = Статуя чистой девы
    .desc = Древняя мраморная статуя. Изображена фигура с косой до пола и синим ящиком для инструментов в руках.
    .suffix = Синий
ent-StatueBananiumClown = Бананиумовая статуя спасителя
    .desc = Бананиумовая статуя. Изображает возвращение спасителя, который восстанет и поведет клоунов к великому хонку.
