ent-DrinkSpaceGlue = Тюбик космического клея
    .desc = Высокоэффективный клей для обслуживания крайне сложного механического оборудования. НЕ ПИТЬ!
ent-DrinkSpaceLube = Тюбик космической смазки
    .desc = Высокоэффективная смазка для обслуживания крайне сложного механического оборудования.
ent-DrinkMopwataBottleRandom = Восхитительная вода из-под швабры
    .desc = Мутная коричневая бутылка с выцветшей этикеткой, на которой изображена швабра. Полна мутного... винтажа.
    .suffix = { ent-DrinkBottlePlasticBaseFull.suffix }
